[{"title":"Antwoord op Fermi-paradox: zitten aliens ondergronds?","tags":"aliens, IWOW, planeten, onderzoek","content":"article p We moeten niet naar tekenen van leven zoeken aan de oppervlakten van planeten, maar onder de oppervlakten en wel tot tientallen kilometers diep. De kans dat intelligent leven zich ondergronds bevindt, is namelijk vele malen groter dan dat het zichtbaar aan de oppervlakte rondscharrelt. p strong,Redelijk veel planeten met ondergronds water p Als we denken aan aliens, zien we een planeet voor ons met een oppervlakte waarop de buitenaardse wezens zich begeven en bewegen. Logisch, want zo leven mensen zelf op aarde. Maar hoe waarschijnlijk is dat elders in het universum? p Niet heel erg, menen de Amerikaanse wetenschappers van het Southwest Research Institute in San Antonio. In een rapport dat het onderzoeksinstituut onlangs presenteerde, geven wetenschappers hier verschillende redenen voor. Ten eerste zijn er simpelweg veel minder planeten met watermassa’s aan het oppervlak dan planeten met ondergrondse watermassa’s. Sterker nog: planeten met de waterhuishouding onder het landoppervlak komen relatief veel voor in ons heelal. p strong,Interior Water Ocean Worlds oftewel IWOWs p Over de laatste 25 jaar hebben wetenschappers een aanzienlijke hoeveelheid van deze planeten aangetroffen, zoals de ijzige Europa, Titan en Enceladus, manen van onze reuzen. Deze planeten worden ook wel IWOWs genoemd, namelijk Interior Water Ocean Worlds. En IWOWs hebben wat voordelen over planeten zoals de aarde, als het gaat om de mogelijkheid tot leven of zelfs intelligent leven. p Een voordeel is dat IWOWs niet, zoals de aarde, zich binnen een bepaald bereik van hun sterren hoeven te bevinden om hun watermassa’s op temperatuur te houden. De oceanen op aarde moeten immers opgewarmd worden, maar mogen ook niet te heet worden. Van die beperking heeft een IWOW geen last. Daardoor kunnen ook planeten die verder van hun zonnen af liggen, toch over een waterhuishouding beschikken en zo komen IWOWs dus veelvuldiger voor dan een planeet als de aarde, die het water op de oppervlakte draagt. p strong,Leven is beter beschermd op planeet met ondergronds water p Verder is het leven in een watermassa aan de oppervlakte van een planeet veel kwetsbaarder dan eventueel leven ondergronds, waar het beschermd wordt door een dikke laag gesteente. Denk bijvoorbeeld aan de impact die een inslag van een asteroïde kan hebben op het leven op aarde, maar ook de straling van een zonnevlam kan veel schade aan leven toebrengen. Dat zijn factoren die minder risico opleveren als je een organisme bent, dat in een water leeft, tientallen kilometers onder de oppervlakte. p De wetenschappers van het Southwest Research Institute noemen de aanwezigheid van intelligent leven op IWOWs een grote onzekerheid, maar de combinatie van veelvoorkomendheid van IWOWs en diens betere bescherming van leven, maakt dat het wel veel waarschijnlijker is dat áls aliens bestaan, ze dat doen op een IWOW.  p strong,Eventuele ondergrondse aliens moeilijk op te sporen p Al die bescherming is leuk en aardig voor buitenaards leven, maar het bemoeilijkt tevens onze zoektocht naar tekenen van dit leven. Dezelfde factoren die het leven van deze wezens mogelijk maken en beschermen, houden hen ook verborgen voor menselijke zoekapparatuur. Hiermee is een oplossing geboden voor de Fermi-paradox, te weten: als intelligent leven op andere planeten zo goed mogelijk is, hoe kan het dan dat we dit leven niet kunnen vinden? Door tientallen kilometers rots bijvoorbeeld dus. En dáár zijn voorlopig nog geen oplossingen voor in de praktijk te brengen. p em,Gepubliceerd op 18.03.2021 p em,Bron: rapport Southwest Research Institute Worlds with Underground Oceans may be more conducive to life than worlds with surface oceans like Earth door S.A. Stern","slug":"antwoord-op-fermi-paradox-aliens-waarschijnlijk-onder-aardoppervlak-andere-planeten","id":0,"image":"/img/alien-rugzakje-landschap.jpg","date":"2021-06-11T15:31:14.914Z","onderwerp":"space"},{"title":"Bemanning maanmissie Artemis in groot gevaar bij vertraagd vertrek","tags":"Artemis, maanmissie, maan, zonnevlammen, zonnestormen","content":"article p Extreme weerverschijnselen in de ruimte brengen de bemanning van maanmissies ernstig in gevaar, zeggen wetenschappers. Een vertraging kan dodelijk zijn. p Dat een maanmissie altijd strak gepland wordt en móet worden, is duidelijk. Toch kunnen zich altijd omstandigheden voordoen, waarbij de lancering wordt uitgesteld. Maar astronomen hebben iets ontdekt, waardoor zij menen dat een bemand tochtje naar de maan nú moet plaats vinden, omdat de ruimtereizigers anders onderweg wel eens in levensgevaar zouden kunnen komen. p strong,Activiteit van de zon hangt af van cycli p Maak haast en maak voort, zegt de universiteit van Reading in Groot-Brittannië. Daar heeft men eens een grootscheeps onderzoek gedaan naar zonnestormen en daarin 150 jaar aan data geanalyseerd. Die blijken niet zo willekeurig als tot nu toe werd aangenomen. Er is juist een duidelijk en sterk patroon te ontdekken in de zonnestormen. Dit zijn periodes waarin de zon veel actiever is dan normaal en veel meer en veel grotere zonnevlammen afgeeft. Die periodes doen zich niet zomaar voor, maar volgen de cycli van de zon. Een cyclus duurt ongeveer 11 jaar. Dan draaien de magnetische noord- en zuidpolen van de zon en begint de volgende cyclus. Wetenschappers hebben de cycli genummerd. Momenteel zitten we in zonnecyclus 25 en die is begonnen in december 2019. p Zonnestormen komen in seizoenen, volgens die cycli, net zoals het weer op aarde. En met name in twee specifieke periodes die elkaar regelmatig afwisselen. Ten eerste is de vroege fase van de zonnecycli die even genummerd zijn, gevoelig voor extremiteiten. Ten tweede is dat juist de late fase van de cycli die oneven genummerd zijn, zoals degene waarin de zon zich nú bevindt. Mensen naar de maan sturen, moet dus ook spoedig gebeuren anders zou men zich wel eens midden in een zonnestorm-seizoen kunnen begeven.  p strong,Zonnevlammen heviger en frequenter na 2026 p De bemande Artemis-missie stond namelijk op de agenda voor 2024 en dat zou nog prima zijn. Maar NASA houdt een slag om de arm en denkt ook te kunnen vertrekken in 2028 of 2029. En dát zou een zeer grote fout zijn. Dat zijn namelijk de laatste jaren van deze oneven cyclus en dus de meest stormachtige. Op aarde maken we daar niet zo veel van mee. Het effect van de zonnestormen op ons klimaat, blijkt nihil. Dit is onderzocht omdat men eerder in de zonnevlammen een (bijdragende) factor vermoedde in onze opwarming. Dat blijkt echter niet het geval.  p Op de maan of op weg ernaar toe, echter, is een heel ander verhaal. Je hebt niet de beschermende lagen van de aarde om je tegen zonnevlammen te beschermen. Bovendien ben je nog een stuk dichterbij die zonnevlammen op de koop toe. Omstandigheden die makkelijk kunnen leiden tot een wel zeer intense barbecue, of zoals de wetenschappers van Reading het formuleren: zeer ernstige schade aan de gezondheid van mensen aan boord van Artemis. p strong,Seizoen van zonnestormen begint over paar jaar p De wetenschappers dringen er dan ook op aan de lancering van Artemis niet te vertragen en ook echt in 2024 te laten plaatsvinden. Of in het uiterste geval in 2025. In 2026 begint namelijk weer het nieuwe zonnestorm-seizoen en deze zal duren tot 2030. Mensen naar de maan sturen zal dus vóór 2026 moeten gebeuren. De eerstvolgende gelegenheid zal zich namelijk weer pas aandienen na 2030. De eerstvolgende véilige gelegenheid tenminste. p em,Gepubliceerd op 2.6.2021 p em,Bron: Extreme space-weather events and the solar cycle door Universiteit Reading in Groot-Brittannië.","slug":"bemanning-maanmissie-artemis-in-groot-gevaar-bij-vertraagd-vertrek","id":1,"image":"/img/maan-zee-maanlicht.jpg","date":"2021-06-11T15:37:30.633Z","onderwerp":"space"},{"title":"Computers wereldwijd bedreigd door ingebouwde hardware-fout","tags":"computer, hacken, processor, inbouwfout, Spectre","content":"article p De mensheid is vandaag de dag zeer afhankelijk van de computer. Gevaarlijk, want onderzoekers vonden een nieuwe kwetsbaarheid, die computers over de hele wereld makkelijk lam legt. p Thuis kunnen we onze laptop of pc al amper missen, laat staan hoe wereldwijde instituten het moeten redden als computersystemen zouden weg vallen of gehackt worden. Toch is dat precies de situatie die er dreigt en Amerikaanse techneuten trekken dan ook luid aan de bel. Ze hebben een foutje gevonden in de processors, waardoor computers kwetsbaarder zijn, dan we vermoeden. p strong,Nieuwe Spectre fout gevonden in processors p Het team van de Universiteit in Virginia heeft de ontdekte fout zelfs een naam gegeven, te weten Spectre. Het betreft een inconsistentie in de hardware, die is ingebouwd in de processors van moderne computers.  p img,[object Object] p Computers vandaag de dag zijn zo snel omdat in die hardware gebruik wordt gemaakt van zogenaamde ‘speculative execution’ oftewel ‘uitvoering die kan speculeren’. Processors kunnen daarmee voorspellen welke handelingen van de gebruiker er volgen en zelfs op die voorspelde handelingen vooruitlopen. Denk daarbij bijvoorbeeld aan predictor functies als je iets wilt typen. p strong,Computers om de tuin geleid en bestanden vrij toegankelijk p De wetenschappers vonden een manier en een serie van aanvallen, waarmee de voorspelling omzeild kan worden. Met een Spectre-aanval is de voorspelling op het verkeerde pad te zetten. De processor heeft dat op een gegeven moment door, herstelt zich en gaat weer verder met de juiste voorspelling. De computer zal dan ook ogenschijnlijk netjes die taak afmaken, zoals dat de bedoeling is. Echter: terwijl de processor de bosjes in wordt gestuurd, kunnen hackers makkelijk toegang krijgen tot vertrouwelijke bestanden. p De deskundigen menen dat als zij dit trucje kunnen bedenken, het slechts een kwestie van tijd is voordat georganiseerde terreurgroepen, criminelen of zelfs kwaadwillende individuen, dezelfde route vinden in onze computers en zich een toegang kunnen verschaffen tot zeer vertrouwelijke en gevoelige bestanden. p strong,Zal tweede Spectre fout op tijd hersteld worden? p Het is niet de eerste keer dat deze universiteit een niet zo’n kleine glitch ontdekt in de processors, dat was Spectre 1 dus eigenlijk, te weten al in 2018. Toen vonden de deskundigen al kwetsbaarheden, waarop de industrie meteen aan de gang ging om het euvel te verhelpen. Sceptisch over de eerste fout die ze vonden, ging het team na deze herstelwerkzaamheden, weer op onderzoek uit. En nu blijkt dus, met goede reden. Spectre next generation ligt op de loer. p De universiteit dringt er op aan dat fabrikanten weer razendsnel aan de bak gaan om ook Spectre 2 te verhelpen, voordat anderen de aanvals-route ontdekken. Overigens zijn de deskundigen vastbesloten ook het komende herstel weer grondig onder de loep te zullen nemen en zonodig met Spectre 3 op de proppen te komen, als het moet. p em,Gepubliceerd op 29.5.2021 p em,Bron: Computer scientists discover new vulnaribility affecting computers globally door University of Virginia School of Engineering and Aplied Science, Verenigde Staten","slug":"computers-wereldwijd-bedreigd-door-ingebouwde-hardware-fout","id":2,"image":"/img/vrouw-bed-computer.jpg","date":"2021-06-11T15:19:17.905Z","onderwerp":"tech"},{"title":"Dieren vermijden incest niet of nauwelijks","tags":"incestmijding partnerkeuze inteelt","content":"article p Dieren maken lang niet zo’n probleem van inteelt als biologen tientallen jaren beweerd hebben. Sterker nog: als rechtgeaard zoogdier heeft de mens zelf waarschijnlijk ook niet al te veel bezwaren tegen één van de grootste taboes die we nog steeds koesteren. p Jarenlang was de doctrine van incestmijding een aangenomen theorie onder wetenschappers. De theorie hield in dat zeker zoogdieren incest vermeden en bijvoorbeeld jong volwassen mannetjes tijdig de groep uit gooiden om zeker te zijn dat er geen al te hechte familiebanden tussen de groepsleden zouden ontstaan. Dit om inteelt en daarmee genetische schade aan individuele leden van de groep en de groep als totaal, te voorkomen. Honderden studies zouden sindsdien van het idee van incestmijding zijn uitgegaan. p strong,Paren met een broer of zus is geen probleem in dierenrijk p Deze theorie ligt nu onder vuur. Incestmijding zou helemaal geen ding zijn in het dierenrijk en wetenschappers uit Zweden menen dat zij dit hard kunnen maken. Ruim 40 jaar deed men meer dan 100 experimentele onderzoeken onder zo’n 80 diersoorten om te zien of dieren inderdaad een voorkeur hebben om te paren met een dier dat geen familie van hun is. Uit al deze onderzoeken bleek hetzelfde: het kan dieren werkelijk geen bal schelen of zij met een broer, zus of neef paren. In sommige gevallen bleken dieren dit zelfs te prefereren! p img,[object Object] p Om het verhaal nog gekker te maken, bekeken de onderzoekers ook hoe het zat met incestmijding onder mensen. Dit deden zij door middel van foto’s die met computermanipulatie meer of minder werden aangepast aan familiegelijkenissen. Ook mensen hadden op basis van de foto’s geen voorkeur voor partners die minder familiegelijkenissen toonden. p strong,Ook mensen mijden incest niet? p Aangetekend moet daarbij wel worden dat het hier ging om fictieve partners en dat er niet werd bij verteld dat het ging om een onderzoek naar inteelt. De kennis dat een potentiële partner familie is, zou dus nog wel degelijk tot een psychologische en mentale incestmijding kunnen leiden. Voor wie nu met een totaal andere blik de familieverjaardagen afloopt, moet volgens de wetenschappers wel worden vermeld dat de studie alleen iets zegt over de voorkeuren van dieren voor partners, niet over de genetische wenselijkheid en gevolgen van inteelt, om over de psychologische en emotionele schade voor mensen nog maar te zwijgen. p strong,Onderzoek incestmijding gebruikt bij soortbehoud p Waarom de wetenschappers ook mensen bij hun onderzoek hebben betrokken, blijft vooralsnog onduidelijk. Te meer omdat het team de data wil gaan toepassen bij het behoud en voortbestaan van diersoorten die op de nominatie staan uit te sterven. De mensheid is voorlopig nog behoorlijk in aantallen aan het toenemen en het ligt bepaald niet in de verwachting dat dit in de nabije toekomst zal veranderen. p em,Gepubliceerd op 22.5.2021 p em,Bron: Meta-analytic evidende that animals rarely avoid inbreeding, door Stockholm Universiteit, Zweden.","slug":"dieren-vermijden-incest-niet-of-nauwelijks","id":3,"image":"/img/bonobos-stel-gras.jpg","date":"2021-06-11T16:00:43.063Z","onderwerp":"quirky"},{"title":"Enkele vingerafdruk op plaats delict onthult drugsgebruik","tags":"onderzoek drugsgebruik, misdaad, vingerafdruk, cocaïne, politie 3 bijlagen","content":"article p Voortaan hebben analisten maar één vingerafdruk nodig om te zien of de dader coke heeft genomen, heeft aangeraakt of zelfs zijn handen heeft gewassen, nadat hij de drugs aanraakte. p Er wordt altijd gezegd dat het boevengilde niet stil zit en altijd bezig is met de innovatie van hun vak. De laatste wetenschappelijke vinding zal echter moeilijk bij te benen zijn. Wetenschappers zijn erin geslaagd om door middel van vingerafdrukken het drugsgebruik van de dader of handlanger zeer nauwgezet in beeld te krijgen. p strong,Vingerafdruk toont ook wie zijn handjes wast, na cokegebruik p Onderzoekers aan Britse universiteiten hebben een techniek ontwikkeld, waarbij de vingerafdrukken laten zien of en hoe er drugs is gebruikt. De vingerafdruk laat zelfs een verschil zien tussen inname van een drug en het slechts met de handen aanraken daarvan. Vorig jaar werd aan dezelfde universiteit, te weten die in Surrey, al een manier bedacht om te kunnen aantonen of iemand die drugs had aangeraakt, daarna nog zijn handen had gewassen voor hij de vingerafdruk achterliet.  p De Britten baseren hun techniek op spectrometrie, oftewel het meten van electromagnetische straling van bepaalde stoffen. Als je cocaïne direct met je vingers aanraakt, blijven er sporen achter op zowel je vingers als in je vingerafdrukken. En die kunnen dus opgespoord worden aan de hand van hun electromagnetische straling.  p strong,Verschil te zien in vingerafdruk tussen coke-gebruiker en coke-aanraker p Als je geen cocaïne hebt aangeraakt met je vingers maar wel hebt ingenomen, maakt je lichaam een molecuul aan genaamd benzoylecgonine. Deze benzoylecgonine wordt afgescheiden door de huid en komt in moleculaire hoeveelheden aan de buitenkant van je vingers terecht. Door de electromagnetische straling van deze atomen te meten, kun je aan een vingerafdruk zien of de meting uitslaat. Beide soorten drugcontact en het verschil daartussen, is vanaf nu vrij makkelijk te duiden. p De techniek is niet alleen een doorbraak op het gebied van daderprofilering, maar vooral ook in het reconstrueren van criminele gebeurtenissen. Het wordt voor justitie een stuk makkelijker om te zien of een misdaad is gepleegd onder de invloed van cocaïne of dat betrokkenen alleen maar fysiek in de buurt zijn geweest van hoeveelheden cocaïne. Volgens de onderzoekers betekent zulke achtergrondkennis een wezenlijke voorsprong in het begrijpen en daarmee oplossen van misdaden. p em,Gepubliceerd op 1.6.2021 p em,Bron: Imaging mass spectrometry a new way tot distinquish dermal contact from administration of cocaïne, using a single fingerprint door de Universiteit van Surrey, Groot-Brittannië.","slug":"enkele-vingerafdruk-op-plaats-delict-onthult-drugsgebruik","id":4,"image":"/img/speurneus-vergrootglas-vingerafdruk.png","date":"2021-06-11T15:17:41.810Z","onderwerp":"tech"},{"title":"Extreem andersdenkende heeft moeite met onzekerheid","tags":"","content":"article p Mensen met een gepolariseerde visie hebben écht een anders werkend brein dan die van gematigd denkenden.  p Dat heeft niets te maken met politiek links of rechts zijn, of ongevaccineerd versus gevaccineerd. Het anders functioneren van het brein heeft te maken met de mate waarin de visie wordt aangehangen. p Soms worden zij laatdunkend wappies genoemd. Of anti-vaxxers, extremisten, fanatiekelingen en geloofsgekkies. Ook de termen kritisch denkenden of andersdenkenden komen voorbij en worden op één hoop gegooid. Ze kunnen zeer links of juist zeer rechts, overtuigd patriarchaal of militant feministisch: hun breinen werken verrassend genoeg allemaal hetzelfde. Namelijk anders dan het brein van mensen die gematigd of flexibeler zijn in opvatting, welke opvatting dat dan ook mag zijn.  p strong,Gepolariseerd mens weinig tolerant voor dagelijkse onzekerheid   p Lange tijd is aangenomen dat de hersenen van links en rechts politiek georiënteerde mensen verschillend functioneerden. Dit is niet het geval. Niet de overtuiging zelf, maar de mate waarin mensen de overtuiging aanhangen, maakt het verschil in hersenfunctionaliteit. p img,[object Object] p Nederlandse en Amerikaanse onderzoekers hebben in een gezamenlijk onderzoek van de Brown Universiteit in Rhode Island, aangetoond dat mensen met een gepolariseerde opvatting, namelijk beschikken over een grotere intolerantie voor onzekerheid. Die gevoeligheid voor onzekerheid staat los van de opvatting zelf. Dus bijvoorbeeld: een gepolariseerde democraat beschikt over diezelfde intolerantie voor onzekerheid als een gepolariseerde liberaal.  p strong,Gevoelig voor onzekerheden, gevoelig voor polarisatie? p De wetenschappers onderzochten proefpersonen met zowel linkse als rechtse opvattingen, waaronder ook gepolariseerden. Ze vroegen de proefpersonen naar hun persoonlijke en politieke belevingen, zekerheden en onzekerheden. Zij onderzochten tevens hoe zij de dagelijkse onzekerheden in het leven ervoeren. Hiermee wilden zij vaststellen, in welke mate de proefpersonen een onverdraagzaamheid beleven tegenover deze dagelijkse onzekerheden. p Ook lieten zij hen verschillende video’s kijken, terwijl hun hersenactiviteit werd gemeten. De video’s bestonden uit 3 verschillende soorten, te weten politiek opruiende debatten, neutrale natuurfilms en tenslotte neutrale berichtgeving over politieke onderwerpen. Mensen die een grotere intolerantie voor onzekerheid aan de dag legden, vertoonden bij opruiende politieke debatten veel meer hersenactiviteit, dan mensen die dezelfde debatten keken, maar die minder gevoelig zijn voor onzekerheid. De hersenactiviteit bij de neutrale video’s bleek bij alle gevoeligheid en overtuigingen hetzelfde. Objectiviteit werd dus door zowel gepolariseerd als ongepolariseerd in dezelfde mate gewaardeerd en veroorzaakte geen overmatige hersenactiviteit bij welk testpersoon dan ook. p strong,Gepolariseerd brein makkelijker opgestookt p Éen en ander biedt een goed aanknopingspunt om te menen dat polarisatie bij mensen beïnvloed wordt door gepolariseerde informatie. Mensen die gevoelig zijn voor onzekerheden in het leven, of dit nu financieel, emotioneel of praktisch is, zijn eerder geneigd gepolariseerd te reageren op informatie die opruiend is. Mensen die toleranter zijn tegenover onzekerheden, hebben minder de neiging in gepolariseerd denken terecht te komen als ze politiek opruiende informatie krijgen. p De wetenschappers menen dat dit goed nieuws is om partijen, die sterk tegenover elkaar staan, toch respectvol met elkaar door één deur te kunnen laten gaan. De toon van de berichtgeving blijkt immers belangrijk. Neutrale en objectieve communicatie is de sleutel om te voorkomen dat mensen die onzekerheden moeilijker kunnen verdragen, te polariseren. p em,Gepubliceerd op 13.11.2021 p em,Bron: Intolerance of uncertainty modulates brain-to-brain synchrony during politically polarized perception door Brown University Rhode Island, Verenigde Staten.","slug":"extreem-andersdenkende-heeft-moeite-met-onzekerheid","id":5,"image":"/img/demonstratie-politie-geweld-1-.jpg","date":"2021-11-14T12:29:19.568Z","onderwerp":"human"},{"title":"Fossielen onthullen historisch bestaan reuze sabeltandtijger","tags":"sabeltandtijger, leeuw, reuze sabeltandtijger, onderzoek","content":"article p Er was eens, in een land niet zo heel ver hier vandaan, een bijzondere sabeltandtijger. Het dier was gigantisch vergeleken met Smilodon en verschalkte prooien van duizenden kilo’s. Maak kennis met de Machairodus. p Machairodus lahayishupup was de big bad boy onder de sabeltandtijgers. Hij leefde 5 tot 9 miljoen jaar geleden en was daarmee een voorouder van de Smilodon, een veel kleiner nazaatje dat 10.000 jaar geleden uitstierf. Smilodon is de sabeltandtijger waarop Diego in de animatiefilm-reeks Ice Age is gebaseerd. Machairodus echter was letterlijk en figuurlijk nog een behoorlijk tandje groter dan onze huidige leeuw. p strong,Gigantische voorpoten Machairodus hielden prooi in bedwang p Hij kon 400 kilo wegen en sloop rond in Noord-Amerika waar hij met gemak dieren verslond ter grootte van de moderne bizon. Daar had hij zijn indrukwekkende knagers niet eens voor nodig. Aan de lengte en dikte van de botten in zijn voorpoten konden wetenschappers zien dat een welgemikte hijs van Machairodus, voldoende was om zijn prooi te vellen.  p Vervolgens hoefde de reuze sabeltandtijger slechts dezelfde poot op zijn maaltijd te zetten om hem te beletten de benen te nemen en kon hij op zijn gemak aan zijn diner beginnen. De eens zo machtige kat kon toen nauwelijks vermoeden dat wetenschappers miljoenen jaren later door zijn fossiele overblijfselen zouden wroeten, zich afvragend hoe het kon dat de nogal forse afmetingen hiervan niet pasten bij de inmiddels bekende sabeltandtijgersoorten.  p strong,Samenwerking native Americans leidden tot ontdekking reuze sabeltandtijger p Het duurde dan ook niet lang voordat de onderzoekers beseften te maken te hebben met een geheel nieuwe soort. De nieuw ontdekte soort kreeg zijn naam in het Cayuse, de taal van een indianenstam die leeft in het gebied waar de fossielen gevonden zijn. Het betekent zoveel als oeroude wilde kat. Het onderzoek is gedaan in samenwerking met de plaatselijke native American instituten. Na de ontdekking kregen de onderzoekers een helder idee en gingen ze andere bekende fossiele vondsten van grote katten af. Want waren er niet eerder ongewoon grote botten en tanden gevonden?  p strong,Ongewoon grote botten wezen op nieuwe soort sabeltandtijger   p Het team ging verschillende natuur-historische musea af en vond zeker nog 7 anderen exemplaren van de Machairodus. En voor alle zekerheid werden vooral de grote voorpoten nog eens exact nagemeten. Zo werd er een humerus (bot voorpoot) gevonden van bijna 46 cm. Dat zegt zo misschien weinig, maar als je het vergelijkt met humerus van een grote volwassen mannetjes leeuw, krijg je een goede indruk van hoe groot de reuze sabeltandtijger geweest moet zijn. Die  van een mannetjes leeuw meet gemiddeld namelijk maar 33 cm. p Het wetenschappelijk nieuws is blij ontvangen door de Amerikaanse medemens. Afrika, Azië en Eur-Azië hadden namelijk al hún grote katten. En nu hebben de Amerikanen dan hun Machairodus. Dat het beest al miljoenen jaren geleden is uitgestorven, mag hun pret niet drukken. p em,Gepubliceerd op 21.5.2021 p em,Bron: Quantitave analyses of felimform humeri reveal the existence of a very large cat in North-America during the miocene door Ohio State University, Verenigde Staten","slug":"fossielen-onthullen-bestaan-reuze-sabeltandtijger","id":6,"image":"/img/schedel-sabeltandtijger-uitgestorven.jpg","date":"2021-06-11T15:01:17.188Z","onderwerp":"nature"},{"title":"Gevreesde Scythen verenigden zich tegen klassieke beschavingen","tags":"Skythen Romeinen Chinezen Grieken Perzen pijl en boog strijders ruiters","content":"article p De Scythen waren een strijdlustig nomadisch ruitervolk, waarvan lange tijd werd aangenomen dat zij uit het huidige Iran kwamen. Maar dat blijkt helemaal niet zo te zijn! p De oude Grieken, Romeinen, Perzen en Chinezen hadden er de bek van vol: de Scythen. Hoewel ze bewonderd werden om hun paardrijkunst, waren de verslagen over de Scythen niet echt positief. Voor die oude Grieken, Romeinen, Perzen en Chinezen dan. Want die kregen regelmatig klop van de Scythen, die het gigantische gebied tussen de Zwarte en de Kaspische Zee bevolkten. Uit de verslagen en schrijfsels van de klassieke volken weten we al vrij veel van het volk dat onlosmakelijk was verbonden met het paard. Maar veel informatie moest ook komen van opgravingen en zelfs uit een DNA-onderzoek afgenomen van goed geconserveerde overleden Scythen. p strong,1000 jaar heerschappij der Scythen p De Scythen, en je mag ook Skythen schrijven, maakten zo’n 3000 jaar geleden hun opmars en begonnen te verdwijnen rond de jaartelling. Ruim 1000 jaar maakten ze de steppen onveilig en bovengenoemde buurvolken het leven zuur. Zij lieten geen schrift na, dus als we willen weten hoe die buren tegen hen aankeken, moeten we vooral de klassieke bronnen raadplegen. En die liegen er niet om. p Om te beginnen hadden vrouwen een belangrijke positie in de Scythische samenleving, wat ongetwijfeld een grote schok geweest zal zijn voor de sterk patriarchale Grieken en Romeinen. Om de cultuurshock compleet te maken, was het dus niet erg genoeg dat de verheven klassieke volkeren op hun lazer kregen van onbeschaafde lui te paard. De vernedering was totaal als bleek dat menig ruiter ook nog eens een vrouw was. Dit weten we omdat Scythische vrouwen, als zij strijder waren, in hun volledige wapenuitrusting begraven pleegden te worden. En met hun paard natuurlijk, want geen strijder ging zonder zijn of haar paard aan de reis van het hiernamaals beginnen. p strong,Vrouwelijke strijders normaal onder de Scythen p De strijders namen al snel 200 pijlen de man of vrouw mee naar het slagveld en vuurden ze met dodelijke precisie af. Om er zeker van te zijn dat de tegenpartij genoeg leed, doopten de Scythen hun pijlen bovendien in vergif. Erg kieskeurig over het soort gif waren ze niet. Slangengif, bilzekruid of scheerling: het was allemaal prima, zolang de tegenstander maar niet onmiddellijk de pijp uitging, maar lekker langzaam crepeerde. Geen wonder dat menig vijandelijk leger al op de vlucht sloeg, zodra het gerucht over de inzet van gifpijlen hen alleen al maar ter oren kwam. p Dát volk dus, dat blijkt helemaal niet één volk te zijn. DNA onderzoek wees uit dat verschillende volken vanuit uit het Oosten, namelijk het Altai gebergte in het huidige Mongolië, zich naar het westen en het zuiden verspreidden. Tegelijkertijd begonnen nomadische volkeren in het Westen zich vanuit de Oeral naar het Oosten te begeven. Het gevolg was een supermix van volkeren als Tasmola, Saka, Pazyryk, Sarmaten en Sauromatianen die samen de strijd aanbonden. En dikwijls wonnen. p strong,Genetische verspreiding van Scythen gaat samen met ondergang p Door de eeuwen heen gingen de Scythen steeds vaker intieme relaties aan met naburige volkeren en raakten de genen steeds verder gemengd. Of hier sprake was van het ‘make love, not war’ principe, is dubieus aangezien verkrachting en vrouwenroof een gangbare vorm van oorlogsvoering was, om de tegenstander mentaal en genetisch te verzwakken. De veranderde genenpoel ging samen met de verdwijning van de Scythen als georganiseerde krijgsmacht. Langzaam maar zeker gingen de Scythen op in de lokale bevolkingen en samenlevingen. p Tot op de dag van vandaag is de genenpoel van de gemiddelde Euro-Aziaat dus zeer divers. En is het dus niet ondenkbaar dat er ook een deel van ons Nederlanders, met schietgraag ruiter-DNA rond loopt.  p em,Gepubliceerd op 28.5.2021 p em,Bron: Ancient genomic time transect from the Central Asian Steppe unravels the history of the Scythians door Max Planck Institute in Jena, Duitsland.","slug":"gevreesde-scythen-verenigden-zich-tegen-klassieke-beschavingen","id":7,"image":"/img/strijder-zonsondergang-harnas.jpg","date":"2021-06-11T11:14:39.015Z","onderwerp":"history"},{"title":"Heel universum ontstond uit beetje waterachtig plasma","tags":"Big Bang, Oerknal, QGP, universum, uitdijen, hitte, protonen, hadronen","content":"article p We danken ons bestaan en het heelal aan zogenaamd Quark-Gluon Plasma. Een goedje dat zo vloeibaar was als water. En dat slechts een milliseconde bestaan heeft. p The Big Bang Theorie, is steeds minder alleen maar een theorie aan het worden. Wetenschappers zijn steeds meer onderbouwend bewijs aan het verzamelen voor het ontstaan van ons hele universum in slechts een seconde. Dat moet dan wel een hele heftige seconde zijn geweest. p strong,Quark-Gluon Plasma ruled the world. Voor een milliseconde. p Materie reageerde met materie en werd zo heet, dat een gigantische explosie volgde, waaruit sterrenstelsels, planeten en tenslotte wijzelf ontstonden. Dat is zo ongeveer de meest simpele versie, die we je kunnen vertellen over The Big Bang. Maar welke materie met welke materie reageerde, bleef heel lang onduidelijk. p Nu zijn Deense onderzoekers er voor het eerst in geslaagd om weer een gebeurtenis tijdens die ene seconde op te helderen. Een milliseconde weliswaar, maar we moeten ergens beginnen. Als we maar genoeg informatie over millisecondes hebben, wordt eens misschien immers het hele wonder van ons ontstaan duidelijk. p strong,Steeds meer bewijs voor Big Bang Theorie p Een goed uitgangspunt, zo vond men aan de Universiteit van Kopenhagen, om eens aan de gang te gaan met Quark-Gluon Plasma. Een stof die slechts een milliseconde bestaan heeft, voordat het weer desintegreerde in de explosie. Ondanks het korte bestaan, begrepen wetenschappers dat QGP in ieder geval heeft móeten bestaan. En dat bleek dus ook zo. Alleen bleek het spul geen gas, zoals altijd werd aangenomen, maar was het vloeibaar. Zo vloeibaar en glad als water zelfs. p Ze weten ook hoe QGP werkte. Het plasma was aanwezig in de eerste 0,000001 seconde van de Big Bang en verdween uit het heelal, vanwege de expansie. Maar in die ene milliseconde voordat het weer verging, deed het iets bijzonder nuttigs. Zoals de naam al aangeeft bestond de vloeistof uit quarks en gluons.   p strong,QGP aan basis van gehele universum p Quarks zijn geladen deeltjes, die aan zeer sterke kracht onderhevig zijn en op deze kracht reageren. Gluons zijn deeltjes, die juist zelf zeer sterkte kernkracht overbrengen. Een perfecte combinatie van deeltjes in het plasma dus. Door de verhitting van vóór de explosie, werd het plasma gespleten en vormden de quarks vervolgens deeltjes genaamd hadronen. Die term mag je voor nu meteen weer vergeten, belangrijk is dat je een hadron van 3 quarks nodig hebt om een proton te verkrijgen. En zo’n proton maakt deel uit van alle atomische kernen, die de bouwstenen vormen van.. nou ja… alles eigenlijk weer. Dus van quark naar hadron naar proton naar bouwsteen. En dat alles binnen letterlijk een oogwenk. Minder dan een oogwenk! p Hoe in de eerste plaats dat plasma dan weer is ontstaan, is nog niet duidelijk, maar de Deense wetenschappers zijn toch dolblij met hun ontdekking, die ze met behulp van de deeltjesversneller, de Large Hadron Collider CERN, wisten te bewijzen. Die verdeler smeet de delen van het plasma met een snelheid tegen elkaar aan, die net onder de snelheid van het licht zit. Zo konden ze een theorie over het plasma die al 20 jaar geopperd wordt, toetsen en bewijzen. Op naar de volgende verklarende milliseconde in de Big Bang! p em,Gepubliceerd op 29.5.2021 p em,Bron: Measurements of mixed harmonic cumulants in Pb-Pb collisions at sNN=5.02 TeV door Universiteit Kopenhagen in Denemarken","slug":"hele-universum-ontstond-uit-beetje-waterachtig-plasma","id":8,"image":"/img/bol-explosie-rood-geel.jpg","date":"2021-06-11T15:32:23.492Z","onderwerp":"space"},{"title":"High tech hologrammen van Star Wars maken interactie mogelijk","tags":"StarWars, Star Wars, Yoda, Klingon, Enterprise, hologram, techniek, lichtzwaarden","content":"article p Star Wars-fans opgelet! Ook altijd al een potje willen mee knokken met Yoda tegen Darth Vader? Dat kan nu! Wetenschappers zijn erin geslaagd hologrammen te creëren die spelers een hele nieuwe beleving bieden. p Vanaf de jaren ‘70 van de vorige eeuw volgen hele volksstammen de belevenissen van de Starship Enterprise op de voet. En gewone games en virtual reality geven toch niet die levensechte speel-ervaring. Daar is iets op bedacht. Wetenschappers maakten hologrammen mogelijk, waarvan de beelden écht bestaan. Dus niet de lichtsabels of Enterprise zelf, maar wel de beelden.  p strong,Lichtsabels van Yoda en Darth Vader werken echt p Ze zijn niet met de computer gemaakt en vanuit welke hoek je de objecten ook bekijkt, de beelden blijven bewegen en dezelfde kwaliteit bieden. Je hebt er dan ook geen bril of beeldscherm voor nodig. De hologrammen kunnen gewoon in de lucht of op straat geschapen worden en iedereen die op de plek van projectie aanwezig is, ziet de beelden en kan meedoen. p De wetenschappers aan de Brigham Young Universiteit in de Verenigde Staten zijn met name trots op de lichtsabels die ze konden maken in de lucht. Die geven echte lichtstralen af en kunnen toeschouwers en spelers dus ook “raken”. Aan de details is ook gedacht. De uitvinders maakten groene lichtstralen voor Yoda en rood voor Darth Vader, zo blijft de hologram knokpartij ook een beetje overzichtelijk. p strong,Een foton-torpedo aanval op de Enterprise met eigen ogen zien p Alleen lichtsabels met flitsende lichtstralen is een beetje saai, zo vonden de Amerikaanse wetenschappers en dus gingen ze nog een stapje verder. Met het blote oog kunnen toeschouwers ook zien hoe de Starship Enterprise en een Klingon Battle Cruiser met elkaar in gevecht gaan en foton torpedo’s lanceren naar elkaar, compleet met geslaagde inslagen van de torpedo’s op het vijandelijke ruimteschip. p Het is niet de eerste keer dat ze bij Brigham Young onze participatie met games proberen te maximaliseren. 3 jaar geleden stond hetzelfde onderzoeksteam al in de schijnwerpers toen het erin slaagde om voor de eerste keer zogenaamde ‘free-floating objects’ in een ruimte tot leven te laten komen. Het team noemde het resultaat ‘optical trap displays’ of zeer vrij vertaald ‘gevangen optiek’.  Die hologrammen kwamen tot stand door een enkel deeltje in de lucht te vangen met een laserstraal en dit deeltje te laten bewegen met de straal. Het gevangen deeltje liet vervolgens een met laser verlicht pad achter zich dat zweefde in de lucht, als een 3d printer voor licht. p strong,Hologrammen door speler te beïnvloeden p De onderzoekers benadrukken dat de hologrammen heel anders zijn dan de beelden die mensen tot nu toe zijn gewend waar te nemen. De beelden op een scherm bestaan immers niet echt en voor virtual reality beelden heb je een bril nodig. Om te demonstreren hoe “echt” de beelden zijn en wat mensen ermee kunnen, ontwierpen zij een hologram van een wandelstok. Een student kon de wandelstok beïnvloeden, weg gooien en oprapen. Echte interactie dus tussen mens en hologram.  p Het team is nog niet klaar met hun hologramtechnologie. De volgende stap is het vergroten van de hologrammen, waardoor ruimteschepen nóg realistischer zullen overkomen. De wetenschappers hebben nog niet gekeken naar de psychologische effecten op mensen van reusachtige ruimtevaartuigen boven het landschap, maar dat houdt  a,[object Object],www.ScienceGeek.nl  wel voor je in de peiling. p em,Gepubliceerd op 21.5.2021 p em,Bron: Simulating virtual images in optical trap displays door Brigham Young University, Utah, Verenigde Staten.","slug":"high-tech-hologrammen-van-star-wars-maken-interactie-mogelijk","id":9,"image":"/img/star-wars-actiepoppen-laserzwaard.jpg","date":"2021-06-11T15:27:58.821Z","onderwerp":"tech"},{"title":"Wesp bestrijdt kanker en beschermt gewassen!","tags":"wesp, bij, bestuiving, gewassen, insectenbestrijding","content":"article p Wetenschappers trekken aan de bel en nemen het op voor de wesp. We moeten het beestje heel snel gaan koesteren, want ons eigen welzijn en voortbestaan is van hem afhankelijk. p strong,Wesp net zo belangrijk als de bij p Mensen zijn niet erg gehecht aan de wesp. Hij heeft een imago-probleem. We vinden het insectje agressief, hollen muilend van hem weg en het liefst zien we hem dood. Als we daartoe tenminste wild zwaaiend met onze armen, de moed voor kunnen op brengen. Beter gaan we onze houding tegenover de wesp echter wat positiever bijstellen, want de wesp blijkt belangrijk voor natuur én mens. p Van zijn knuffeliger collegaatje, de bij, weten we al langer dat we goed voor hem moeten zorgen. Hoog tijd, vinden onderzoekers, dat we de wesp ook uit een verdomhoekje trekken. Zijn rol als bestuiver en roofdier is onontbeerlijk voor de samenleving, de menselijke gezondheid en zelfs onze economie. Hoe lapt de wesp ‘m dat? p strong,Wesp inzetbaar bij bescherming van gewassen p Om met het laatste te beginnen: hij lapt ‘m dat met precies hetzelfde gedrag waarom zijn menselijke tafelgenoten ‘s zomers wegstuiven in de tuin. De wesp is een top-roofdier en staat bovenaan de voedselketen van de andere insecten. Daarmee is de wesp een belangrijke economische speler voor de mens. Ga maar na, jaarlijks wordt er wereldwijd 416 miljard dollar besteed aan zogenaamde bio-controle van gewassen.  p Dat betekent dat we nuttige insecten gebruiken om schadelijke insecten van onze gewassen te houden. Als we nou wat liever en handiger met onze wesp omgaan, zo vonden de wetenschappers, dan zouden we die centen wel beter kunnen gebruiken. Want als er iemand van bladluis houdt en niet van blad, dan is het onze wesp wel. Dat zou de mens dus prima uit kunnen komen. p strong,Gif en speeksel van wesp van belang in medicatie-ontwikkeling p Biologen verbonden aan University College London hebben nog meer interessant nieuws over de wesp. Zo kunnen wespen zelfs helpen kanker te genezen. Het gif van de geeljaswesp bijvoorbeeld, kan gebruikt worden in de behandeling van menig kanker. En het speeksel van andere wespensoorten blijkt over anti-biotische eigenschappen te beschikken, wat het speeksel bijzonder geschikt maakt voor de ontwikkeling van nieuwe antibiotica. p strong,Wesp is superbestuiver van planten p We kunnen nog wel even bezig blijven met de loftrompet, want als bestuiver van planten blijkt het beest ook al een toppertje. Maar liefst 164 plantensoorten zijn volledig afhankelijk van de wesp voor hun voortbestaan. Zonder de wesp, zouden deze planten dus uitsterven. In totaal bezoekt de wesp maar liefst bijna 1000 plantensoorten en werkt dus mee aan de bestuiving van al deze soorten. Het gebrek aan kieskeurigheid van de wesp is daarmee een ongelooflijk pluspunt. Mócht een plantensoort eens verlegen zitten om zijn lokale bestuiver die het laat afweten, dan is de kans zeer groot dat de veelzijdige wesp het klusje wel klaart. p strong,Een beetje respect voor de wesp p Hoog tijd dus om de wesp met andere ogen te bekijken. Zit je van de zomer in de tuin en wil er een wespje mee-eten? Laat de electronische vliegenmepper dan even liggen en geef het beestje een klein beetje van je vlees. Zet gedurende de maaltijd een omgekeerd glaasje over hem en laat hem na de maaltijd weer vrij. Aanvankelijk een beetje duf, zal hij al snel vastberaden weg vliegen. Met zijn wapperende superheld-capeje om! p em,Gepubliceerd op 2.5.2021 p em,Bron: UCL R. E. Brock, A. Cini, S. Summer- Ecosystem services provided by aculeate wasps.","slug":"hoezo-irritant-wesp-bestrijdt-kanker-en-beschermt-gewassen","id":10,"image":"/img/wesp-tak-dichtbij.jpg","date":"2021-06-11T15:07:44.488Z","onderwerp":"nature"},{"title":"Kameleon-stof verandert van kleur en meet de versheid van vis","tags":"Robot, nieuwe uitvinding, verandering kleuren","content":"article p Wetenschappers zijn er in geslaagd een materiaal te ontwikkelen dat lijkt op de huid van een kameleon. Het spul stelt ook vast of je lekkerbekkie nog wel vers is. p Het is niet voor de eerste keer dat de wetenschap bezig is een stof te ontwikkelen die van kleur kan veranderen. Wel nieuw is dat dit niet alleen prima is gelukt, tot en met de mogelijkheid van printjes toe, maar dat het wel een zeer bijzondere eigenschap blijkt te hebben: het kan gebruikt worden om de versheid van vis en ander seafood vast te stellen.  p strong,Luminogenen zorgen voor kleurverandering in stof   p De stof is gemaakt van een speciaal soort molecuul, te weten de luminogen. Deze moleculen kunnen kristallen doen oplichten en zijn gecombineerd in een gel op waterbasis. Er zijn verschillende lagen van deze gel gebruikt voor een optimaal kleureffect en de onderzoekers hebben er meteen ook maar een chemische sensor in verwerkt. Zo kan de stof niet alleen van kleur en print veranderen, maar kan het dat trucje ook doen als het onfris voedsel detecteert. De sensor meet de vrijgekomen chemicaliën die bij het teloorgaan van het voedsel vrijkomen en kan de kleur van het materiaal daarop aanpassen als waarschuwing. p Overigens is het natuurlijk niet louter de bedoeling dat het materiaal gebruikt gaat worden als versheidsmeter. Ook eletronica die flexibiliteit vergen kunnen met het materiaal omkleed worden. Verder denkt men aan technologie om fraude in documenten en vals geld tegen te gaan. En tot slot: voor robots.  p strong,Robotten die van kleur kunnen veranderen p De wetenschappers uit China en Duitsland, die verantwoordelijk zijn voor de vinding, zien het al helemaal voor zich: gevechts- of verdedigingsrobots die zijn uitgerust in camouflagekleuren of zelfs iets dat op een menselijke huid lijkt? Het hoort allemaal tot de mogelijkheden. Omdat de ‘huid’ van de robot ook dienst doet als sensor, zouden deze robotten prima alarmerings- en displayfuncties kunnen krijgen. p De sensor van het materiaal en de kwaliteit om van kleur te veranderen, is in ieder geval optimaal. Bij een test met slechts verpakkingsmaterialen van vis, verkleurde de stof al. Zo werden twee teststrips onderzocht, afkomstig van dozen waarin vis werd bewaard. De ene doos met vis werd op een temperatuur van minimaal -10 graden Celsius bewaard, de andere op een temperatuur hoger dan 30 graden Celsius. Voor beide dozen gold een bewaarperiode van 50 uur. Na afloop kleurde de koude teststrip rood en de warme groen, daarmee aangevend dat rood blijkbaar staat voor vers en groen dus duidelijk voor een product, waarbij ontbinding reeds te ver is ingezet. p strong,Robotten en het bederven van vis p Het lijkt een vreemde mix van eigenschappen, waarmee het nieuwe materiaal is uitgerust. Volgens de wetenschappers is dat omdat zij het materiaal zo breed mogelijk inzetbaar wilden maken. Of eventuele gevechtsrobotten ook met rotte vis in de weer moeten, vertelt het onderzoek niet. Het zijn echter natuurlijk niet alleen de lichamen van vissen, die na het overlijden een ontbindingsproces ingaan, dus wellicht komen de teststrips ook in de strijd nog van pas. p em,Gepubliceerd op 2.6.2021 p em,Bron: A panther chameleon skin-inspired coreshell supramolecular hydrogel with spatially organized multi-luminogens enables programmable color change door Ningbo Institute of Materials Technology and Engeneering, the Chinese Academy.","slug":"kameleon-stof-verandert-van-kleur-en-meet-de-versheid-van-vis","id":11,"image":"/img/kameleon-dichtbij-groen.jpg","date":"2021-06-11T15:23:04.867Z","onderwerp":"tech"},{"title":"Kijken naar talent-shows slecht voor kids","tags":"normen en waarden, talentenjachten, kids, onderzoek, televisie","content":"article p Wie zijn kids thuis al te vaak laat zappen tussen programma’s als  em,We Want More  en  em,The Voice,  mag best alert zijn. Jongelui worden er namelijk negatief van. p Uit onderzoek blijkt dat jongeren van deze shows negatieve boodschappen op steken. En dat ze het concept ook al weer beu zijn: beroemd worden? Boeien! Het onderzoek naar de beleving van jongeren dat 50 jaar in beslag nam, laat duidelijk zien dat voor het eerst sinds 2007, jongeren normen en waarden weer in de armen sluiten. p strong,We Want More? Niet volgens wetenschappers! p Psychologen aan de universiteit California in Los Angeles onderzoeken al decennia hoe jonge kinderen en jongeren in de leeftijd van 8 tot 12 jaar, aankijken tegen waarden als hulpvaardigheid, ambitie en deel uitmaken van een gemeenschap. Ook onderzoeken zij welke televisieprogramma´s de jongeren kijken en of er een verband is tussen de inhoud van de programma´s en de mentaliteit van jongeren. p strong,Zelf-acceptatie is in, beroemdheid uit. p De kids kregen meer dan 16 waarden voorgeschoteld, waaronder het belang van roem. En daar maakten de wetenschappers zich het meest zorgen om. Sinds de jaren 60 maakten jonge mensen zich steeds drukker om beroemd zijn. Scoorde ‘roem’ meer dan 30 jaar lang niet hoger dan een 15e plek, in 2007 schrok de wetenschap zich een hoedje: beroemd zijn werd de allerbelangrijkste deugd voor de jeugd. Vermoed werd dat dit te maken had met de opkomst van social media en de populariteit van talent-shows. p De social media en de talent shows zijn er nog steeds, maar toch is voor het eerst in 20 jaar, roem van zijn voetstuk af gevallen. Beroemd zijn, staat nog maar op nummer zes. Het accepteren van jezelf, iets bereiken in het leven en deel zijn van een hechte gemeenschap wordt veel belangrijker gevonden door jongeren vandaag de dag. Ook het belang van imago en populariteit staan in de waarden top 5. p strong,Vriendelijkheid steeds belangrijker voor jongere p Waarom kids niet meer zo nodig beroemd willen worden, is makkelijk verklaard. Door de absolute overkill aan publieke podia, is beroemd zijn niet meer zo exclusief en bijzonder. De gedachte dat “iedereen beroemd kan worden” is bij de jeugd geboren. Ook andere positieve waarden maken weer een opmars bij de jeugd. Vriendelijk zijn en anderen helpen, was anno 2007, helemaal uit en donderde naar de 12e plek. Aardig zijn is echter weer met een opmars bezig: uit de laatste onderzoeken bleek, dat vriendelijkheid weer is opgeklommen tot de 8e plek. p strong,Televisieprogramma met verhaal geeft positieve boodschap aan kids p Er is een duidelijk verschil in de mentaliteit van kinderen die vooral talent-shows kijken en die van kinderen die een geschreven verhaallijn volgen met acteurs en karakters. Vooral jongeren die veel naar auditie-programma’s kijken, krijgen waarden mee als competitie-drang in plaats van samenwerking en het eigenbelang in plaats van groepsbelang. Bovendien zijn zaken als pesten, de kluit belazeren en fanatisme toegestaan om nummer 1 te worden. Uit het onderzoek bleek dan ook dat jongeren deze mentaliteit makkelijk overnamen. Uit de programma’s met verhaallijnen en acteurs, halen jongeren vooral waarden als hulpvaardigheid, vergeving en barmhartigheid.   p em,Gepubliceerd op 18.02.2021 p em,Bron: paper UCLA , 15-05-2021 The Rise and Fall of Fame: Tracking the Landscape of Values Portrayed on Television from 1967 to 2017.","slug":"kijken-naar-talent-shows-slecht-voor-kids","id":12,"image":"/img/zanger-gitaar-microfoon.jpg","date":"2021-06-17T15:40:19.959Z","onderwerp":"human"},{"title":"Klimaatverandering zeker geen modern probleem","tags":"klimaatverandering, jaarringen, romeinen, opwarming europa","content":"article p Hoe lang denk je dat klimaatverandering al een probleem is? 20 jaar misschien? Of zet je in op 100 jaar? Helaas: al duizenden jaren worden onze zomers alsmaar warmer en vooral droger.  p Dat het klimaat aan het veranderen is, lijdt weinig twijfel meer en we kijken verwijtend naar onze auto’s en de industriële sector. Bij ieder nieuw hitterecord schudden we ons hoofd en zelfs politici beginnen, voorlopig nog langzamerhand, de ecologische druk te voelen. (Behalve dan de Braziliaanse overheid, die voelt hooguit druk om de Amazone nog een tikkie sneller om zeep te helpen, zoals je  strong,em,a,[object Object],hier  kunt lezen.) p strong,Europa niet alleen aan het opwarmen, maar vooral ook uitdrogen p Maar de opwarming en uitdroging is al langer aan de gang, dan we ooit vermoedden. Maar liefst 2100 jaar is Europa al warmer en droger aan het worden. Vooral de zomers zijn hier flink debet aan. Dit is gebleken uit een onlangs afgerond onderzoek aan de universiteit van Cambridge in Engeland. Ook wetenschappers uit Tsjechië en Duitsland werkten mee aan het onderzoek dat allemaal draaide om dendrochronologie. p Dendrochronologie kun je ook wel jaarringenonderzoek noemen en is de wetenschappelijke discipline die zich bezig houdt met het dateren en onderzoeken van houten voorwerpen of archeologische vondsten aan de hand van herkenbare groeiringen. p strong,Belangrijke rol voor dendrochronologie in klimaatonderzoek p En deze groeiringen speelden de hoofdrol in het onderzoek. De Cambridge dendrochronologen deden meer dan 27.000 metingen naar zuurstof en koolstof in 147 Europese eiken, zowel dood als levend. De dode eikresten kwamen onder meer van subfossiele en archeologische vondsten in zowel Tsjechië als Duitsland. Uit iedere jaarring in iedere boom werden zuurstof- en koolstofisotopen geïsoleerd. Ook werd de hardheid en de wijdte van iedere ring in kaart gebracht. Koolstof bijvoorbeeld, geeft een beeld van de fotosynthetische ontwikkeling van de boom dat jaar, terwijl de aanwezige zuurstof een indicatie geeft over de waterhuishouding.  p strong,Onderzoek van bomen waardevol voor begrip klimaat p Het is voor het eerst dat er met behulp van jaarringen informatie is vergaard over het klimaat over een periode van 2100 jaar en dat was ook hard nodig, volgens de wetenschappers. Zijn temperatuurmetingen van de laatste 500 jaar nog tamelijk accuraat, als het gaat om de middeleeuwen worden temperatuurmetingen al een stuk lastiger. En dan hebben we het nog niet over droogte. Met dit onderzoek kon van jaar tot jaar worden vastgelegd hoe het 2100 jaar geleden al stond met de vochtigheid en warmte in Europa. Onderzoekers kregen zo een gedetailleerd beeld van de laatste millennia. p Dat de Europese zomers droger en heter worden, hebben we de laatste jaren al aan den lijve ondervonden en zal slechts door weinigen betwist worden. De wetenschappers waren wél zeer verrast dat dit geen nieuwe trend is, maar een ontwikkeling die veel langer bezig is dan gedacht. Wel is de situatie sinds 2015 verergerd. p strong,Ondanks opwarming altijd al natte en droge extremen p Uit het onderzoek bleek dat er in het verleden erg natte zomers waren in Europa, zoals die in de jaren 200, 720 en 1100, al kwamen droge zomers ook toen al wel voor. Vooral de zomers van 40, 590, 950 en 1510 hielden niet bepaald over wat betreft regen. Afgezien van deze vroege uitschieters, werden de zomers door de eeuwen heen steeds droger. p Hoe het kan dat de opwarming zeker al 2100 jaar bezig is, staat nog niet eenduidig vast. Tijdens het Romeinse Rijk was er relatief veel transport en ontwikkelden zich grotere steden. Het vermoeden is dan ook, dat reeds toen mensen verantwoordelijk waren voor de veranderende ecosystemen. Maar ook veranderingen in wind- en luchtstromen droegen toen en dragen hier nu waarschijnlijk aan bij. De bevindingen zijn inmiddels gepubliceerd in het wetenschappelijke Nature Geoscience. p em,Gepubliceerd op 18.03.2021 p em,Bronmateriaal: onderzoek Cambridge University Drought Extremes beyond Common Era Background Variability door U. Büntgen.","slug":"klimaatverandering-modern-probleem-europa-warmt-al-zeker-meer-dan-2000-jaar-op","id":13,"image":"/img/droogte-landschap-gele-bloem.jpg","date":"2021-06-11T14:49:43.960Z","onderwerp":"nature"},{"title":"Kunststof kleding vergiftigt vissen. Al 70 jaar!","tags":"vervuiling, zoetwatervissen, plastic, vergiftiging, polyester kleding","content":"article p Nieuw onderzoek bewijst dat plastic afval al veel langer dan aangenomen ons milieu vervuilt. Zo krijgen zoetwatervissen al 70 jaar lang plastic binnen. p Plastic afval lijkt wel het onkruid onder de afvalstoffen, het weigert maar eens fatsoenlijk te vergaan. Honderden jaren houden sommige kunststoffen het vol en zeker de laatste 20 jaar zijn we ons pijnlijk bewust van de schade die plastic afval toebrengt aan onze aarde. Wist je bijvoorbeeld dat ieder stuk plastic dat ooit gemaakt is, nog steeds in één of andere vorm bestaat? p strong,Duurzaam plastic? p Even voor de goede orde: we hebben het natuurlijk niet over bijvoorbeeld bakaliete telefoontoestellen, die strikt genomen ook van kunststof gemaakt zijn. Duurzame voorwerpen van plastic die van generatie op generatie mee kunnen, zonder industriële processen, vormen niet het grootste probleem. Het gaat met name om plastic afval. En dat zwerft al minstens 70 jaar over de wereld.  p Ichthologen, oftewel biologen gespecialiseerd in vissen, van de universiteiten in Detroit en Toronto, besloten te kijken, wanneer plastic geconsumeerd begon te worden door vissen in de rivieren en meren in de regio. Daarvoor gebruikten ze vissen, die in de lokale natuur historische musea op sterk water waren gezet.  p strong,Vissen eten al decennia ons plastic p De resultaten logen er niet om: vóór 1950 was er nog geen spoortje plastic te vinden in de maaginhoud van de zoetwatervissen. Maar vanaf het moment dat plastic massaal geproduceerd en gebruikt werd, schoten de plastic waardes in de vissen omhoog. Ze hielden gelijke tred met het gebruikte plastic in de wereld en de maaginhoud van de vissen heeft door de jaren heen, steeds meer plastic te verstouwen gekregen. p Overigens is het niet zo dat de vissen continue aan grote plastic voorwerpen knabbelen zoals bekertjes of tasjes. Het overgrote deel van de plastic in de vissenmagen wordt gevormd door zogenaamde micro-plasticiden en die zijn afkomstig van kleding. De onderzoekers wijzen er op dat veel kleding, die we zijn gaan dragen, polyester en andere kunststoffen bevat. Een trend die alleen nog maar toeneemt nu grote winkelketens, plastic kleding juist onder een groen sausje gaan verkopen. \"Recycled material\" staat er dan op het niet toevallig groen gekleurde labeltje. Wie kijkt naar de samenstelling van het materiaal, ziet dan dat het gerecycled plastic betreft. En dat is de grote boosdoener in de was. (Overigens hebben wetenschappers veel betere manieren gevonden om onze plasticjes te recyclen, daar kun je meer over lezen * a,[object Object] strong,a,[object Object],hier.,* ) p strong,Kunststof kleding is boosdoener voor zoetwater milieu p Deze kunststoffen laten in de wasmachine en droger kleine deeltjes achter in het afvalwater in de vorm van pluisjes en schaafsels. Via het rioolwater komen deze deeltjes terecht in rivieren en meren, alwaar ze in de maag belanden van zoetwatervissen.  p Hoe en of de vissen geleden hebben onder de plastic inname, is 70 jaar na dato lastig vast te stellen, maar de wetenschappers benadrukken dat zij van andere organismen weten dat plastic leidt tot verstoringen in het spijsverteringsstelsel en dat het functioneren van organen onder druk komt te staan, er is namelijk toch sprake van een vergiftiging. Deze vergiftiging is sowieso niet gunstig voor welke gezondheid dan ook en zal een negatieve rol spelen in het welbevinden van organismen.  p strong,Plastic consumptie door vissen explosief gestegen p Hoewel geschrokken, hopen de ichtologen dat de bevindingen leiden tot een wake-up call als het gaat om het menselijk gebruik van plastic en zeker als het gaat om kleding van kunststoffen. De concentraties plastic die zijn aangetroffen door de jaren heen, vertonen een dusdanige toename, dat de wetenschappers spreken van een plastic-explosie. Meer onderzoek naar de effecten van plastic op mens en dier, is volgens de wetenschap dan ook hard nodig. p em,Gepubliceerd op 7.5.2021 p em,Bron: Field Museum & Loyola University Chicago – A fish tale: a century of museum specimens reveal increasing microplastic concentrations in freshwater fish.","slug":"kunststof-kleding-vergiftigt-vissen-al-70-jaar","id":14,"image":"/img/snoek-onderwater-rivier.jpg","date":"2021-06-11T15:11:20.714Z","onderwerp":"nature"},{"title":"Langzame wandelaars 4 x zoveel risico op overlijden aan Covid-19","tags":"Covd-19, Corona, hart- en bloedvaten, looptempo, weerstand 3 bijlagen","content":"article p De Nederlandse taal staat bol van de uitdrukkingen die onze ontspannen levenshouding vieren. Maar als je gezond de pandemie wilt doorkomen, is het goed te begrijpen dat haastige spoed wel degelijk bijzonder goed is. p strong,Biobanken schat aan data over Covid-19 vatbaarheid p Dat er een correlatie bestaat tussen overgewicht en Covid-19 is al langer bekend, maar het wordt nóg specifieker. Mensen met hetzelfde gewicht, maar een ander wandeltempo, lopen zeer verschillende risico’s in vatbaarheid voor het virus en het ontwikkelen van ernstige bijverschijnselen. En die verschillen zijn niet mals. p De wetenschap is koortsig bezig de risico’s nog steeds in kaart te brengen en het virus beter te begrijpen. Zowel in Nederland als in de ons omringende landen, hebben onderzoekers daarbij de hulp ingeroepen van bio-banken, waarbij vaak honderdduizenden mensen of zelfs miljoenen, zich hebben aangesloten en hun levensstijl laten monitoren. Omdat het over zeer grote groepen mensen gaat, zijn die analyses representatief en relatief betrouwbaar. De uitkomsten blijken nu zeer waardevol. p strong,Snelle wandelaars beter beschermd tegen Covid-19 virus p Zo hebben onderzoekers aan de Universiteit van Leicester in het Verenigd Koninkrijk een zeer interessant verband gevonden, toen zij de gegevens bestudeerden van bijna een half miljoen mensen van middelbare leeftijd, die zijn aangesloten bij de UK-biobank. En wat bleek? Een slanke lijn en een regelmatig ommetje maken is niet genoeg om de vloer aan te vegen met het virus. De snelheid waarmee je een blokje om stiefelt, zegt nogal wat over de risico’s, die je loopt op nare infecties en zelfs overlijden aan Covid-19. p strong,Een sterk hart en bloedvaatstelsel beschermt tegen Covid-19 p Langzame wandelaars in dezelfde leeftijdsgroep en met hetzelfde BMI, lopen 2,5 keer zoveel risico op het ontwikkelen van ernstige Covid-19 symptomen dan snelle wandelaars. Het sterfterisico is zelfs 3,75 zo hoog. Een mens zou er sprintjes van willen gaan trekken. p De oorzaak van de verminderde risico’s voor snelle lopers wordt gezocht in de kenmerken die samengaan met een hoog wandeltempo in plaats van met een slakkengangetje. Mensen die sneller lopen, hebben doorgaans een sterker hart en schonere en steviger bloedvaten. En dat is belangrijk, want zo hebben deze organen meer weerstand tegen indringers in het algemeen en dus ook tegen een Covid-19 virion. p strong,Moeten overheden meer doen om ons fit te krijgen? p Het onderzoek is niet alleen belangrijk voor de individuele mens die natuurlijk graag gezond wil blijven tijdens de crisis, maar dient ook een groter maatschappelijk belang. De wetenschappers benadrukken dat het virus nog steeds zwaar drukt op de zorgfaciliteiten in landen over de hele wereld en dat voorkomen daarom veel beter is dan genezen. Ze hopen dat overheden meer gaan doen om de algemene fitheid en gezondheid te bevorderen. p em,Gepubliceerd 18.03.2021 p em,Bronmateriaal: paper Universiteit Leicester Obesity, Walking Pace and Risk of Severe Covid-19 and mortality: analysis of UK Biobank door Th. Yates, C. Razieh, F. Zaccardi, A.V. Rowlands, S. Seidu, M.J. Davies, K. Khunti.","slug":"langzame-wandelaars-4-x-zoveel-risico-op-overlijden-aan-covid-19","id":15,"image":"/img/bloedvaten-hart-bloedcellen.jpg","date":"2021-06-11T15:40:03.903Z","onderwerp":"human"},{"title":"Oorwurmen helpen je geheugen!","tags":"","content":"article p Nummers die maar in je kop blijven zitten: kapot irritant soms. Maar zij zijn ook buitengewoon nuttig, want ze helpen je belangrijke gebeurtenissen te herinneren. p Voordat je het weet, neurie je dat deuntje weer en manen geïrriteerde collega’s of geliefden je tot kappen en wel subiet. “Het blijft maar in mijn hoofd!”, roep je verontschuldigend. Zeg nooit meer sorry. Muziek die zich in het brein blijft repeteren, helpt de geheugenfunctie in het brein. p strong,Muziek verankert een anders vluchtige herinnering p De muziek dient als een soort kapstok. Al langer weten we dat muziek, net als geur, sterk verbonden is met emoties en emotionele herinneringen. Nu hebben Amerikaanse wetenschappers aan de California-Davis Universiteit dan ook bewezen dat praktische zaken en alledaagse gebeurtenissen door de hersenen beter worden opgeslagen met behulp van een muziekje.  p img,[object Object] p Zij nemen als voorbeeld de intro, die hoort bij de populaire sitcom Friends uit de jaren negentig van de vorige eeuw en die nu op Netflix weer nieuwe, jeugdige fans maakt. De serie gaat over een hechte groep vrienden in New York en maakte van het nummer “I’ll be there for you” destijds een grote hit. Wie het liedje bijna 30 jaar na dato hoort, is niet alleen weer terug in de tijd, maar kan zich ook weer events en gesprekken binnen de eigen, persoonlijke vriendengroep helder voor de geest krijgen. p strong,Met muziek produceert het geheugen meer accurate details p Om dit te bewijzen, namen de onderzoekers proefpersonen zonder enige muzikale training en knowhow. Zij verdeelden de proefpersonen in verschillende groepen en liet hen een stuk film zien. De ene groep had, een week vóórdat zij de film voor het eerst zag, al de soundtrack gehoord die bij de film hoorde. Een andere groep kreeg helemaal geen soundtrack te horen, ook niet bij het afspelen van de film. p De resultaten waren ernaar. De groep mensen die de soundtrack van de film al eerder hoorde en die de soundtrack nóg eens hoorde tijdens de film, kon een veel accurater verslag geven van de gebeurtenissen in de film. Deze groep reproduceerde ook veel meer beelddetails van de film. Logischerwijs was de groep proefpersonen, die nul soundtrack te horen had gekregen, het slechtst in het onthouden van details als namen, kleuren en plaatsen. p strong,Levendige herinneringen na tientallen jaren p In het Engels noemen we hardnekkige liedjes ook wel earwurms, oftewel oorwurmen. Ze spelen een belangrijke rol vanaf het begin van een herinnering. Vanaf het moment dat een herinnering zich vormt, zorgt de oorwurm ervoor dat dit geen vluchtige herinnering wordt, maar een stevig verankerde beleving, die tientallen jaren na dato nog nauwkeurig opgeroepen kan worden. Tot op zeer hoge leeftijd kun je je daarom herinneren, wat er die ene avond jaren geleden, gebeurde in de toenmalige disco of danshal.  p Als onze stap-avondjes met een muziekje gepaard gingen, staan ze voorgoed in onze breinen gekerfd. En oma’s en opa’s die meer dan 50 jaar geleden los gingen op het festival in het Kralingse Bos, gooien de namen van de kleinkinderen wellicht door de war, maar geheid dat ze binnen een seconde terug zijn in hun flower power als ze de muziek horen van toen en je vervolgens gedetailleerd het festival uit de doeken kunnen doen. Urenlang. p strong,Dementie behandelen met muziek? p En dat is dan ook precies wat de wetenschappers van plan zijn. Zij willen een niet-medicinale therapie ontwikkelen, met behulp van muziek, waarbij mensen met dementie weer vat kunnen krijgen op hun lange termijn-geheugen, zo stevig vastgezet érgens in het brein door dat ene irritante nummer. p em,Gepubliceerd op 24 juni 2021 p em,Bron: Spontaneous mental replay of music improves memory for incidentally associated event knowledge door de Universiteit California-Davis in de Verenigde Staten.","slug":"liedjes-die-maar-niet-uit-je-hoofd-willen-helpen-je-geheugen","id":16,"image":"/img/meisje-gitaar-vrolijk.jpg","date":"2021-11-09T13:48:24.628Z","onderwerp":"human"},{"title":"Luchtvervuiling tast het brein aan, maar een aspirientje helpt","tags":"brand, vervuiling, rook, luchtvervuiling, aspirine, hersenschade, hersenbeschadiging","content":"article p Blootstelling aan luchtvervuiling, al is het maar voor een paar weken, tast het cognitieve vermogen aan van onze hersenen. Gelukkig helpt het nemen van aspirine. p Net als je denkt dat we alle negatieve gevolgen van milieuvervuiling wel zo’n beetje in beeld zijn, komt er weer een nieuw onderzoek. Amerikaanse wetenschappers aan de universiteit van Columbia hebben onderzocht of luchtverontreiniging een schadelijke invloed heeft op onze hersenfuncties. En dat blijkt dus helaas het geval. p strong,Breinschade door bosbranden en industrie p De onderzoekers keken vooral naar de gevolgen van bijvoorbeeld bosbranden, intensieve sigarettenrook, en druk verkeer. Als je daar een paar weken in zit, hollen de hersenfuncties al achteruit. De doelgroep bestond uit oudere witte mannen en het onderzoek liep voor een maand. We weten dus niet hoe de verontreiniging de hersenfuncties van kinderen beïnvloedde en of vrouwen en jonge mensen dezelfde beschadigingen in dezelfde mate oplopen. p img,[object Object] p Waarom een aspirientje goed werkt op de korte termijn, kreeg men wel goed in beeld. De beschadigingen ontstaan namelijk door ontstekingen in de hersenen en veranderingen in de bloedsomloop door het inademen van luchtvervuiling. Die gevolgen worden tegen gegaan en verminderd door het slikken van ontstekingsremmende pijnstillers zoals aspirine. p strong,Hersenfuncties verminderen al na 4 weken luchtvervuiling p De onderzoekers benadrukken dat het niet de bedoeling is dat het slikken van aspirine de regelgeving op milieuwetgeving te niet doet. Zij menen dat lokale uitschieters in luchtverontreiniging inherent zijn geworden aan ons moderne leven. Soms omdat bedrijven de wetgeving niet naleven, maar ook door natuurrampen zoals branden en andere gebeurtenissen waarbij veel rook kan ontstaan. Het gaat namelijk vooral om koolstof. In het geval van een brand, kán het dan handig zijn te weten dat schade aan je brein voor een goed deel verholpen kan worden met zoiets simpels als een pijnstiller. p Het is overigens niet voor het eerst dat luchtvervuiling gekoppeld wordt aan breinschade. Al langer is bekend dat langdurige blootstelling relaties oplevert met bijvoorbeeld dementie, het volume van het brein en cognitieve functies van het brein. Dat ook op de korte termijn de gevolgen van milieuvervuiling niet mis is, is echter een nieuwe bevinding.  p strong,Is hersenschade door luchtvervuiling permanent? p De wetenschappers vinden verder onderzoek naar het functioneren van onze hersenen en de gevolgen van verontreiniging noodzakelijk. Zij willen in de toekomst ook bestuderen of en hoe chemische bestanddelen in vervuiling schade aanrichten. En is de schade na een kortstondige blootstelling blijvend of herstellen de hersenen zich weer? Deze vragen en natuurlijk de vraag of het gebruik van aspirine in het geval van chemische verontreiniging óók effectief is, blijven vooralsnog dus nog onbeantwoord.  p em,Gepubliceerd op 26.5.2021 p em,Bron: Short-term pollution, cognitieve performance and nonsteriodal anti-inflammatory drug use in the veterans affairs normative aging study door Columbia University’s Mailman  School of Public Health.","slug":"luchtvervuiling-tast-het-brein-aan-maar-een-aspirientje-helpt","id":17,"image":"/img/fabriek-schoorstenen-rook.jpg","date":"2021-06-11T15:55:40.549Z","onderwerp":"quirky"},{"title":"Maken kleren van algen de man in de toekomst?","tags":"algenstof, kleding van algen, materiaal printen, cellulose","content":"article p Het is niet bekend of grote winkelketens hun eerste bestellingen al geplaatst hebben, maar wie weet hoe snel ze in de rekken hangen: jurken en pakken gemaakt van algen. Levende algen, wel te verstaan. p We komen veel onderzoek tegen hier op de redactie en zijn best wel iets gewend. Maar zelfs bij ons gingen de wenkbrauwen omhoog bij het volgende nieuwtje. Wetenschappers hebben een stof ontwikkeld van levende algen, waarvan zij toepassingen zien in de medische sector én in de kledingindustrie. p strong,Levend, fotosynthetisch materiaal uit de 3D printer p Het materiaal schijnt lekker te zitten, want het is heel flexibel. Duurzaam – en daar gaat het natuurlijk om – is het ook nog eens, want de algen zijn robuust en biologisch afbreekbaar. Helaas vertellen de wetenschappers niets over de geur, hetgeen wij geen onbelangrijke factor vinden, als het gaat om de draagbaarheid van een kledingstuk. Of we ons het apelazerus kunnen zweten en stinken in het goedje, vermeldt de wetenschappelijke publicatie ook niet. Wasbaarheid was blijkbaar geen meegenomen variabele. p Maar laten we bij het begin beginnen. De technologie is uitgevonden door Nederlandse wetenschappers aan de TU van Delft in samenwerking met Britse collega’s van de Universiteit Rochester in het Verenigd Koninkrijk. Zij hebben 3D printers gebruikt en een nieuwe bio-print techniek om algen te printen in een levend, fotosynthetisch materiaal dat bijzonder stevig is. p strong,Bacteriële cellulose is het papier, micro-algen zijn de inkt p Levende materialen (gemaakt door biologische cellen binnen een niet levende matrix te plaatsen) zijn steeds populairder aan het worden in de wetenschap. Immers, de meest robuuste materialen zijn materialen, die de levende natuur nabootsen. Overigens zullen de materialen niet alleen gebruikt worden in de textiel en medische industrie, maar ook in de energie-sector. p Om de fotosynthetische materialen te maken begon men met een niet levende bacteriële cellulose, een organische stof die door bacteriën wordt gemaakt en afgescheiden. Een soort poep van bacteriën dus. Deze bacterie-poep heeft namelijk een aantal unieke en zeer gewenste eigenschappen zoals flexibiliteit en sterkte. Wat helemaal fijn is aan deze stof is dat het zijn vorm behoudt, ook al verpletter je het of probeer je het op andere manieren te beschadigen. p strong,Levend materiaal inzetbaar tegen huidbeschadiging en klimaatverandering p Vervolgens werkt deze cellulose net als het papier in de printer. De levende micro-algen doen dienst als inkt. Met een 3D printer konden de wetenschappers vervolgens de algen op de cellulose “drukken”. Het resultaat is een materiaal dat tevens prima gebruikt kan worden als fotosynthetische huid in de medische sector. Immers, de zuurstof in het materiaal kan de beschadigde huid helpen te herstellen, maar het kan ook ingezet worden als licht-activerende factor. Ook hierbij is kapotte huid gebaat. p Een belangrijke toepassing voor het materiaal is de inzet ervan in de strijd tegen klimaatverandering. Er worden namelijk kunstbladeren van de algenstof gemaakt, die net als echte bladeren koolstof kunnen omzetten in zuurstof. (Dat dit bepaald geen overbodige luxe is, met de rap verdwijnende en beschadigde regenwouden, kun je  strong,em,a,[object Object],hier  lezen in onze publicatie over de Amazone.) p strong,Even je jurk van algen “stekken” voor nieuwe stof? p En dan is er dus nog de eerder genoemde toepassing in de kledingindustrie. De wetenschappers verwachten dat de stof een revolutie te weeg zal brengen in mode-land, omdat de productie ervan niet gepaard gaat met vervuilende processen. Ook laten de kledingstukken, anders dan synthetische kleding, geen plastic sporen achter in de droger en wasmachine, wat weer beter is voor zoetwatervissen die al decennia lang onze plastic parka’s binnen krijgen, zie ook  a,[object Object],www.ScienceGeek.nl/kunststof-kleding-vergiftigt-vissen-al-70-jaar p Bovendien ben je als drager van een algen-jurk, je eigen luchtzuiveraar, waar je maar ook gaat. En nee, je hoeft je jurk niet dagelijks water te geven. Het materiaal kan namelijk dagen zonder water en mocht je kledingstuk toch de pijp uitgaan, dan neem je gewoon een stekje van je dress om nieuw levend materiaal te produceren. Zo blijf je fashionable én duurzaam in één klap! p em,Gepubliceerd op 23.5.2021 p em,Bron: Bioprinting of regenerative photosynthetic living materials door de TU Delft en University Rochester","slug":"maken-kleren-van-algen-de-man-in-de-toekomst","id":18,"image":"/img/algen-heuvels-groen.jpg","date":"2021-06-11T15:56:58.630Z","onderwerp":"quirky"},{"title":"Meer succes voor bedrijf met vrouwelijke naam","tags":"McDonalds, bedrijfsnaam, succes, succesvolle onderneming, consument, branding","content":"article p Wie er over denkt een eigen onderneming te starten, doet er verstandig aan het volgende aandachtig te lezen. Hoe jij je bedrijf noemt, bepaalt voor een groot gedeelte jouw succes. p What’s in a name? Nou, nogal wat. Potentiële afnemers die voor het eerst van jouw bedrijf horen, gaan af op de naam en welke associatie deze bij hen oproept. De juiste bedrijfsnaam kiezen, blijkt dus belangrijker dan je zou denken. Instinctieve ondernemers wisten dit al langer.  p Zo biechtte ondernemer Ray Kroc op dat hij vastbesloten was de broers McDonald uit hun eigen bedrijf te werken, toen Kroc vernam hoe hun hamburgerrestaurant heette. “McDonalds klinkt zo deugdzaam, zo positief. Ik wist dat ik hun naam moest hebben”, schijnt de sluwe Kroc geroepen te hebben. En aldus geschiedde. Kroc werkte de toen al succesvolle broers eruit en nam reeds in de jaren 50 de tent over. De broers bleven hetzelfde geweldige restaurant runnen, maar mochten zich geen McDonalds meer noemen. Kroc ging aan de haal met een matig restaurantconcept, maar een geweldige bedrijfsnaam. En met die naam, schreef hij (wereld)geschiedenis. Het restaurant van de broers heeft nooit aan het bedrijf van Kroc meer kunnen tippen. p strong,De ideale bedrijfsnaam volgt een paar regels p Wetenschappers uit Frankrijk, Canada en de Verenigde Staten zochten het voor ons uit en konden uiteindelijk vast stellen dat er regels zijn, waaraan de ideale bedrijfsnaam moet voldoen. Bedrijfsnamen die vrouwelijk klinken, roepen het meest vertrouwen op bij de consument. Bij mannelijk klinkende namen, krijgt de consument te veel het idee dat het “slechts om geld gaat.” Dat schrikt zowel mannelijke als vrouwelijke consumenten af in verreweg de meeste branches. p Favoriet zijn daarom bedrijfsnamen die warmte uitstralen, zoals een meisjesnaam. Denk bijvoorbeeld aan Ikea en Nestlé. Ook Coca-Cola, Nike en Disney hebben het goed begrepen. Op de lijst van Interbrand’s Global Top Brands is het al 20 jaar zo dat de bedrijven met feminiene namen, veel hoger staan genoteerd dan bedrijven met mannelijke namen. p strong,Consument heeft meer vertrouwen in bedrijf, dat zachtheid en warmte op roept p Maar wanneer beschouwen we een bedrijfsnaam als een vrouwelijke naam of meisjesnaam? De consument maakt die indeling tussen mannelijk en vrouwelijk, tamelijk onbewust. Ook dat is uitgezocht. Zo zou je het niet zeggen, maar witgoed- en electronica gigant Cool Blue is ook al een schoolvoorbeeld van het onderzoek. Ten eerste vinden we een bedrijfsnaam vrouwelijk als het tenminste 2 lettergrepen kent. Helemaal mooi is het als de klemtoon daarbij niet ligt op de eerste lettergreep. Tot slot neigen we ernaar bedrijven te vertrouwen met een naam, die eindigt op een klinker, want ook dat doet ons meer denken aan vrouwennamen. p strong,Onbewuste voorkeur voor bedrijven met vrouwelijk klinkende namen p Nadat de onderzoekers de lijst met succesvolste en bekendste merken hadden geanalyseerd, gingen ze minder bekende vrouwelijke en mannelijke bedrijfsnamen voorleggen aan consumenten om hun theorie te testen en te kijken welke brands de voorkeur kregen van de consument en waarom. De theorie bleef staan. Zonder zelf de link te leggen tussen het vrouwelijke aspect van een bedrijfsnaam en de positieve associatie die de naam bij hen opriep, toonden deelnemers aan het onderzoek een voorkeur voor de vrouwelijke bedrijfsnamen. Dit gold in gelijke mate voor zowel vrouwelijke als mannelijke cliëntele.  p strong,Scoort mannelijke bedrijfsnaam altijd slechter? p Zelfs als het bedrijf in kwestie zich op een uitsluitend mannelijke doelgroep richtte, zoals herensneakers, hadden zowel vrouwelijke als mannelijke deelnemers geen voorkeur voor mannelijke bedrijfsnamen. In dat geval viel het verschil in voorkeur weg. Bij slechts één soort bedrijf ging de voorkeur van consumenten uit naar een mannelijke bedrijfsnaam.  p Dat zijn bedrijven die een dienst of product leveren die slechts praktisch is en niets met levensstijl te maken heeft, zoals bijvoorbeeld een toiletleverancier. In dat geval, prefereerden de testpersonen een mannelijke bedrijfsnaam. In alle andere gevallen, waarin imago, luxe, comfort, plezier, lol, geluk en gezondheid een rol spelen in de bedrjifsvoering, blijven ondernemers er dus verstandig aan doen, hun bedrijf naar een betrouwbare deerne te vernoemen! p em,Gepubliceerd op 22.04.2021 p em,Bron: research EXPRESS; Is Nestlé a lady? The feminine brand name advantage door Universiteit Calgary in Canada, HEC Paris in Frankrijk en University of Cincinnati in de VS.","slug":"meer-succes-voor-bedrijf-met-vrouwelijke-naam","id":19,"image":"/img/terrassen-nacht-druk.jpg","date":"2021-06-11T15:58:11.490Z","onderwerp":"quirky"},{"title":"Mensen met hoog EQ beter in het herkennen van fake news","tags":"onderzoek, fake news, EQ","content":"article p Fake news is een nieuwe zorg voor de mensheid. Op grote schaal kunnen mensen vals worden geïnformeerd en opgeruid. Of toch niet? p Psychologen aan de Universiteit van Strathclyde in Glasgow besloten te onderzoeken of zij verbanden konden vinden tussen het doorgronden van fake news en de persoonlijke omstandigheden van de lezer. Ze vonden niet alleen een verband tussen opleiding en de vaardigheid om nepnieuws te herkennen, maar vooral een aanzienlijk verband tussen de emotionele vaardigheden van de lezer en diens begrip van fake news. p strong,Verband gevonden tussen lager EQ en gevoeligheid voor nep nieuws p Wie een hoger EQ heeft, kan met zijn of haar grotere sociale en emotionele vaardigheden, beter uit de voeten met de emotionele context die fake news vaak kenmerkt. Bij het nep nieuws ontbreken vaak bronnen, locaties en andere verifiëerbare gegevens. De informatie in het nep nieuws, reikt de lezer of kijker vooral emotionele en sociale gegevens aan. Als je goed bent in het verwerken van sociale en emotionele informatie, kun je dus ook beter analyseren of die informatie eigenlijk wel correct is. p Opvallend is dat mensen met een lager EQ zich makkelijker in de luren lieten leggen door deze valse emotionele informatie dan mensen die over een hoger EQ beschikten. Zo gaf de eerste groep reacties op het fake news als “Ja, ik herken dit helemaal uit mijn eigen ervaringen”, of  “Er zit een grafiek bij, dus dit nieuws is bewezen”, en “De schrijver van dit item heeft dezelfde gedachten als ik.”  p strong,Mensen met hoger EQ op zoek naar feitelijke informatie p De mensen met grotere emotionele vaardigheden konden de informatie beter plaatsen. Reacties van deze groep op het nep nieuws waren bijvoorbeeld: “Wat is het taalgebruik emotioneel en niet feitelijk”,  of “Ik krijg geen echte informatie uit dit programma”, en “Ik krijg het idee dat ze me bang proberen te maken.” p Het komt er op neer dat als je goed bent in het verwerken en herkennen van je eigen emoties, het ook makkelijk voor je wordt, om het te herkennen als jouw emoties misleid worden. En andersom, natuurlijk. De bevindingen van de Schotse psychologen zijn inmiddels gepubliceerd in vaktijdschrift PLOS ONE. p strong,EQ trainen is herkenning fake news trainen p De wetenschappers zijn blij met de studie, want EQ is te trainen en te verhogen voor mensen, gedurende hun leven lang. Ze zien de oplossing om de gevaren van nep nieuws te beperken dan ook in de maatschappelijke ontwikkeling van het EQ, om mensen en samenlevingen zo weerbaarder te maken tegen de impact die gefabriceerd nieuws kan hebben. p em,Gepubliceerd op 18.03.2021 p em,Bron: paper Strathclyde Universiteit, Detecting Fake News on Facebook: The Role of Emotional Intelligence door S. Preston, A. Anderson, D.J. Robertson, M.P. Shepard, N. Huhe.","slug":"mensen-met-hoog-eq-beter-in-het-herkennen-van-fake-news","id":20,"image":"/img/typemachine-papier-fake-news.jpeg","date":"2021-06-11T15:46:55.393Z","onderwerp":"human"},{"title":"Mensheid bestaat door bliksem!","tags":"water ontstaan leven eerste leven meteorieten aarde bliksem leven fosfor","content":"article p Wie vroeger een kinderbijbel had, wist het al langer. En ook space-nerds vermoedden het reeds: de afbeeldingen van een door bliksem geteisterde aarde in den beginne zijn niet toevallig gekozen. Lightning matters. p Wetenschappers dachten lange tijd dat het vooral meteorieten waren die essentieel waren voor de ontwikkeling van leven op aarde. Zij voornamelijk zouden het zijn geweest die 4 miljard jaar geleden de zo belangrijke mineralen en bouwstenen in de atmosfeer brachten. Uit nieuw onderzoek blijkt dat echter helemaal niet waar te zijn. Bliksemschichten waren minstens zo belangrijk en ons bestaan hebben we dus ook te danken aan de juiste weersomstandigheden, zo onfortuinlijk onweer genaamd. p strong,Leven op aarde dankzij bliksemschichten p Britse onderzoekers aan de universiteit van Leeds, kwamen hierachter toen zij naar de Verenigde Staten gingen om daar wel een heel bijzondere rots te onderzoeken, te weten een fulguriet. Een fulguriet is een rots die gevormd wordt als bliksem in de aarde slaat. En in Amerika hadden ze nog een prachtstuk liggen, namelijk toen in het stadje Glen Ellyn in Illinois een gebouw vol getroffen en verwoest werd door bliksem tijdens een storm in 2016. Het resultaat was een zeer grote fulguriet die in allerijl door het nabijgelegen Wheaton College werd opgenomen ter studie in de afdeling geologie. p strong,Fulguriet vol fosformineralen p Eigenlijk kwamen de Britse onderzoekers over voor een ander onderzoek, namelijk over hoe fulguriet wordt gevormd en samengesteld. Maar tijdens de research werkzaamheden stuitten zij op dusdanige grote hoeveelheden fosfor mineralen, dat er een lampje ging branden. Vooral het mineraal schreibersiet bleek massaal aanwezig te zijn in de fulguriet en dat was de sterkste aanwijzing dat de bliksem die de fulguriet gemaakt had, ook de brenger was van dit fosfor. p img,[object Object] p Fosfor is een belangrijke bouwsteen voor groei en reproductie en is voornamelijk aangetroffen in mineralen die niet kunnen oplossen in water en dus werden getransporteerd via meteorieten. Maar schreibersiet is anders en kan wel degelijk oplossen in water. Dit is een belangrijk puzzelstukje in hoe leven op aarde ontstaan is omdat het vooral de consensus is dat het eerste leven ontstond in ondiep oppervlaktewater of zoals Darwin het noemde “warm little pond-concept”, het idee van een warm klein meertje. p strong,Meteoriet niet aan bakermat Darwins theorie p Meteorieten echter, brachten maar een klein gedeelte van het op aarde aanwezige schreibersiet mee, dat zo nodig was voor het eerste leven. Meteorieten alleen zouden dus niet genoeg mineralen uit de ruimte op aarde hebben kunnen brengen. Omdat het vooral bliksem was, die schreibersiet op grote schaal op aarde bracht, is nu bewezen dat schichten onontbeerlijk waren in de ontwikkeling van leven op aarde.  p Sterker nog, als het gaat om fosfor mineralen in het algemeen, is het geen toeval dat rond 3,5 miljard jaar geleden het vooral bliksem was, die deze stoffen op aarde bracht. Dat is namelijk ook de tijd waaruit de vroegste micro-fossielen stammen, oftewel het eerste leven op aarde. p strong,Bliksem bracht meer bouwstenen dan meteoriet p De ontdekking leidt tot een verrassende conclusie: je hebt voor het ontstaan van leven op een planeet niet zozeer een meteorieten-regen nodig. Die zijn zeldzaam en je zou als planeet dan echt even een toevalstreffer gehad moeten hebben. Belangrijker is dat het bliksemt op een planeet. En laat dát nu een gegeven zijn dat veel voorkomender is in het heelal. De kans dat de mensheid elders in het universum intelligent leven aantreft, is daarmee weer een stukje toegenomen. p em,Gepubliceerd op 18.04.2021 p em,Bron: research Lightning strikes as a major facilitator of prebiotic phosphorus reduction on early Earth door B. Hess,S. Piazolo en J. Harvey. Leeds University. Groot Brittannië.","slug":"mensheid-dankt-zijn-bestaan-aan-bliksem","id":21,"image":"/img/bliksemschichten-nacht-hemel.jpg","date":"2021-06-11T11:29:45.061Z","onderwerp":"history"},{"title":"Mysterieuze bruggen ontdekt in de ruimte","tags":"donkere materie, plattegrond heelal, ruimte, ruimtebruggen, bruggen","content":"article p Geheimzinnige bruggen die sterrenstelsels met elkaar verbinden. Het klinkt als iets uit een sci-fi film, maar ze blijken echt te bestaan. En de wetenschap staat paf. p De bruggen zijn draadvormig en bevinden zich vooral tussen verschillende sterrenstelsels die zij met elkaar lijken te verbinden. Dat is vrijwel het enige dat de onderzoekers op dit moment nog weten. Hoe de bruggen zijn opgebouwd of tot stand zijn gekomen, is op dit moment nog een mysterie. Ook het nut van de bruggen is nog niet bekend. p strong,Space bridges bij toeval ontdekt p Dat deze space bridges überhaupt bestonden, was tot nu toe onbekend. De bruggen zijn eigenlijk bij toeval ontdekt, toen wetenschappers een nieuwe plattegrond van het “lokale” heelal maakten. Astrofycici in Korea en de Verenigde Staten maakten daarbij gebruik van de machine learning techniek, wat wonderwel prima werkte. p Het resultaat was dan ook een vrij duidelijke plattegrond van de verspreiding en beweging van niet alleen onze eigen Melkweg, maar ook maar liefst 17.000 andere relatief nabij gelegen sterrenstelsels. De plattegrond werd eigenlijk gemaakt om meer inzicht te krijgen in zogenaamde donkere materie. p Ook van donkere materie zelf is namelijk nog veel onbekend. De wetenschap zelf noemt het begrip van donkere materie ongrijpbaar. Wat we inmiddels wel weten is dat deze materie 80% uitmaakt van ons heelal en dat het als een soort skelet het heelal bij elkaar houdt, of zoals onderzoekers het noemen “the cosmic web”. p strong,Geheimzinnige donkere materie en bruggen in het heelal p Donkere materie zelf is lastig vast te stellen en kan ook niet gemeten worden. Het werd ontdekt door onlogische bewegingen en verspreiding van hemellichamen, die nergens anders uit verklaard konden worden. Astronomen concludeerden daarom al snel dat er materie moest zijn, die de baan en beweging van objecten wel móest beïnvloeden, zonder dat deze materie zelf te zien was. p Inmiddels blijkt dat dus ook het geval te zijn en om meer te leren van donkere materie, besloten ze in de VS dus maar een stel knappe koppen en een geavanceerde computertechniek los te laten op het heelal, om te kijken of er in ieder geval vastgesteld kan worden, wáár de donkere materie zich dan bevindt.  p Die vraag is met de nieuwe plattegrond dus opgelost, maar er doemde wel meteen een nieuwe vraag op: wat zijn in hemelsnaam die verbindingen tussen de sterrenstelsels? En hoe werken ze?  p strong,Verborgen snelwegen door het universum? p Terwijl de meest verbeeldingskrachtigen al fantaseren over bruggen die daadwerkelijk ook dienst kunnen doen als een soort logistiek middel van tijd of afstand tussen de sterren, houdt de conventionele wetenschap voorlopig nog even de mening voor zich. Wel kunnen de Koreanen en Amerikanen mededelen dat er dringend meer onderzoek nodig is naar de bruggen en hebben zij hun plattegrond, met bruggen en al, gepubliceerd. p em,Gepubliceerd op 1.6.2021 p em,Bron: Revealing the local cosmic web from galaxies by deep learning door onder meer Penn State University, Verenigde Staten, Korean Ministry of Science, Korea Institure for Advanced Study en US National Space Foundation","slug":"mysterieuze-bruggen-ontdekt-in-de-ruimte","id":22,"image":"/img/planeten-verbinding-lichtstraal.jpg","date":"2021-06-11T15:34:20.704Z","onderwerp":"space"},{"title":"Nare mensen zijn minder immuun en gaan eerder dood","tags":"Londen oude steden seksueel misbruik SOA's kwik syfilis","content":"article p We kregen het met de paplepel ingegoten door middel van religie en sprookjes: een goed mens proberen te zijn. Wat we toen nog slechts konden vermoeden, hebben wetenschappers nu bewezen: “goede” mensen leven langer. En niet zo zuinig ook! p De wetenschap onderzoekt wat af. Nu heeft een internationaal team van onderzoekers uit Ierland, Duitsland en de Verenigde Staten, een verband gevonden tussen persoonlijkheid en levensduur. Het gaat daarbij vooral om de eigenschap van bewust en verstandig handelen. Aan de universiteit van Limerick heeft men geconstateerd dat dié mensen langer, gezonder en gelukkiger leven. En dat is eigenlijk natuurlijk ook niet zo gek. p strong,Impulsief mens overlijdt veel eerder p De persoonlijkheid van een mens beïnvloedt diens gedrag en keuzes. Dat gedrag beïnvloedt weer de risico’s die een mens neemt en de levensstijl. Maar hoezeer de impact van de persoonlijkheid is op de gezondheid, is nu dan in cijfers uit te drukken. Zo blijkt dat mensen die laag scoren op een schaal van de eigenschap verantwoordelijkheid, 40% meer kans hebben op een voortijdige dood dan hun verantwoordelijke medemensen.  p Dat komt omdat de laatste groep meer verantwoordelijkheid neemt als het gaat om hun eigen voeding, consumptiegedrag inzake verslavende middelen en beweging. Ook kunnen verantwoordelijke mensen zich beter houden aan de afspraken die zij met zichzelf en anderen maken, hebben ze meer controle over hun eigen handelen en kunnen zij hun leven beter organiseren. p strong,Verband slechter immuunsysteem en schadelijke eiwitten p Er is echter meer aan de hand dan alleen maar een psychologisch verband tussen persoonlijkheid, gedrag en gezondheid. Het team heeft ook biologische verschillen ontdekt tussen verantwoordelijken en onverantwoordelijken. En die spelen een grote rol in de gezondheid. Zo beschikt de onstuimige medemens over hogere aantallen zogeheten interleukin-6 en c-reactieve eiwitten. Deze eiwitten zijn een zeer nadelige factor in het immuunsysteem en zorgen ervoor, dat er ook biologisch minder weerstand is tegen aanvallen op de gezondheid. Met andere woorden, hogere aantallen van deze eiwitten in het lichaam, zijn debet aan een hogere kans op vervroegd overlijden. p strong,Onverantwoordelijk en toch goed immuunsysteem? p Het onderzoek duurt nu al 14 jaar en heeft zich gedurende die tijd gericht op de gezondheid en levens van 957 proefpersonen. En er komen vervolgonderzoeken, want het vermoeden is dat deze eiwitten niet de enige biologische kenmerken zijn, waarmee verbanden tussen persoonlijkheid en gezondheid, aangetoond kunnen worden. Bovendien is met het onderzoek de vraagstelling geboren of verlaging van deze eiwit-aantallen, kan leiden tot een beter immuunsysteem, ondanks de aanleg van persoonlijkheidskenmerken. p em,Gepubliceerd op 19.04.2021 p em,Bron: Personality pathways to mortality: interleukin-6 links conscientiousness to mortality risk, Universiteit Berlijn Duitsland, Universiteit Limerick Ierland, West Virginia University en Florida State University in Verenigde Staten.","slug":"nare-mensen-zijn-minder-immuun-en-gaan-eerder-dood","id":23,"image":"/img/man-kater-alcohol.jpg","date":"2021-06-11T15:51:28.448Z","onderwerp":"human"},{"title":"Nasa op jacht naar radio-signalen uit verre sterrenstelsels","tags":"FRB, lichtjaar, radiosignalen, signalen, sterrenstelsel, magnetar, ster","content":"article p Voor het eerst hebben wetenschappers 5 signalen uit de ruimte kunnen traceren. De signalen komen uit sterrenstelsels die maar liefst 7 miljard jaar geleden bestonden. p We noemen het FRB’s. Dit staat voor Fast Radio Bursts, of vrij vertaald snelle radio uitbarstingen. En daar is geen woord in overdreven, want we hebben het over gebeurtenissen die net zoveel energie genereren in een duizendste van één seconde als de zon in een heel jaar! p strong,Fast Radio Burst’s: de jaarlijkse energie van de zon in 1 seconde p Omdat deze reizende radio-golven dus in een oogwenk weer verdwijnen, hadden wetenschappers tot voor kort geen flauw idee waar in het wijde heelal zij zelfs maar moesten zoeken. Een indicatie om de richting waaruit de FRB’s kwamen, was al lastig, laat staan de exacte locatie. p Maar de slimme vrouwen en mannen bij NASA zaten niet stil en hebben nu toch een manier ontdekt om achter de golven heen te gaan. En de oorsprong te vinden! Het resultaat is verrassend. De signalen komen van de spiralen armen van sterrenstelsels die op miljarden lichtjaar van de aarde liggen. Wat daar gebeurt of liever gezegd natuurlijk gebeurde miljarden jaar geleden, om zulke sterke signalen te verzenden is echter nog niet zeker. De studie naar de oorzaak van de FRB’s staat hoog op de agenda, het is immers belangrijk te weten wat de hevige energie-uitbarsting doet plaats vinden. p strong,We ontvangen 1000 signalen, maar hebben geen idee over de herkomst p FRB’s zijn een tamelijk nieuw begrip in de astronomie. De eerste werd pas in 2001 waargenomen. Sindsdien hebben we er nog wel 1000 ontvangen, maar bleek herleiden onsuccesvol. Met behulp van heel wat man-inzet én de Hubble-telescoop heeft men nu dan in ieder geval 5 FRB geboorteplaatsen te pakken. Het betreft gigantische sterrenstelsels waar volop jonge sterren worden gevormd. Hubble deed de waarnemingen in ultra-violet licht omdat met dit licht, de straling van jonge sterren in de spiralen van sterrenstelsels goed te volgen is. Infro-rood licht wordt gebruikt om de oudere sterren in de armen van de sterrenstelsels in beeld te krijgen. p De zeester-sterrenstelsels zijn verbluffend mooi om te zien, maar hebben tot nu toe niet getoond wat er aan de hand is met FRB’s. NASA houdt supernova’s en uitbarstingen van gamma-ray straling dan ook nauwlettend in de gaten, hoewel men niet verwacht dat de signalen daar vandaan komen.  p strong,Magnetar is magnetisch monster in ons heelal p Het meest waarschijnlijk is dat de radio-uitbarstingen komen van een zogenaamde ‘magnetar’. Dit is geen gewone ster, maar een waar magnetisch monster. Een magnetar is  de sterkste magneet in het universum met een magnetisch veld dat 10 biljoen (10.000.000.000.000) keer zo groot is als de magneet op je koelkast.  p Wat er gebeurt met een magnetar zodat een FRB veroorzaakt wordt, is nog niet zeker. NASA en de Hubble telescoop blijven de hemelen dan ook naarstig afspeuren. p em,Gepubliceerd op 26.5.2021 p em,Bron: Host galaxy properties and offset distributions of fast radio bursts: implications for their progenitors door NASA/Goddard Space Flight","slug":"nasa-op-jacht-naar-radio-signalen-uit-verre-sterrenstelsels","id":24,"image":"/img/sterrenhemel-nacht-donker.jpg","date":"2021-06-11T15:35:42.249Z","onderwerp":"space"},{"title":"Nieuw ontdekte kometen laten meteorietenregens los bij onze aarde","tags":"meteoriet, komeet, inslag, krater, ","content":"article p Tot nu toe onopgemerkte meteorietenregens scheren frequent rakelings langs de aarde, of natuurlijk óp de aarde. p Onze generatie zal zich er nog niet zo druk om hoeven te maken en die in de nabije toekomst ook niet echt. Maar dat over 2000 jaar de meteorieten ons langs de oren zullen schieten is zeker. En met een beetje pech ook óp onze oren in plaats van er slechts langs op tamelijk veilige afstand. De laatste regen vond namelijk plaats 2000 jaar geleden en de regens hebben een frequentie van 4000 jaar.  p strong,Nieuwe ruimte-observaties ontdekken nieuwe kometen p De reden dat de meteorietenregens tot nu toe niet zijn opgevallen, heeft te maken met de baan van kometen om de zon. Kometen die in zeer langgerekte banen om de zon cirkelen spreiden hun afval ver buiten die baan of zelfs buiten het zonnestelsel.  p Vergelijk het met een waterskiër die door een motorboot wordt voort getrokken en zie de motorboot als de komeet en de watersporter als het afval met de meteorieten. Als de motorboot een hele wijde baan maakt met een scherpe bocht, vliegt de skiër uit de bocht. Ditzelfde gebeurt met de meteorieten, ze raken zeer wijd verspreid. Zo verspreid dat ze nog moeilijk op te merken zijn vanaf de aarde. p strong,Minstens 14 kometen in een voor ons gevaarlijke baan p Wetenschappers hebben nu pas ontdekt dat kometen die langs de aarde scheren en rond een bepaalde baan om de zon reizen, dus een staart van meteorieten achterlaten die misschien zo dunnetjes verspreid zijn, dat deze in eerste instantie niet werden opgemerkt. Desalniettemin zullen we hen zeker opmerken als de meteorieten van deze kometen te zeer uit de bocht vliegen en zo onze dampkring in schieten.  p Iets wat dus vrij regelmatig schijnt te gebeuren, omdat er veel meer van dat soort kometen zijn dan we dachten. Voorheen dachten we dat er maar vijf van dit soort kometen waren. Dat schijnen er in ieder geval minstens 9 meer te zijn. Maar het zouden er ook makkelijk 20 kunnen zijn. Dat bleek uit de nachtelijke observaties van recent geopende camera-netwerken in onder meer Australië, Chili en Namibië, die de ruimte afgluren en onze directe omgeving in beeld brengen. p strong,Meteorieten niet de enigen, wel de meest schadelijken p Kometen en meteorieten zijn overigens niet de enige objecten die door onze dampkring kunnen komen, maar de wetenschap vreest deze wel het meest. Door hun baan, kunnen ze namelijk met een zeer hoge snelheid op de aarde in slaan en daarmee veel schade aanrichten. Het is zelfs zo dat meteorieten verantwoordelijk zijn voor de inslagen op aarde die verreweg de meeste impact hadden, denk bijvoorbeeld aan het uitsterven van veel dinosauriërs door de inslag van een meteoriet die een gigantische krater achter liet in Mexico. p Overigens meent de wetenschap dat zij meer dan voldoende tijd zult hebben om met behulp van nog meer camera-netwerken alle mogelijk schadelijke meteorieten te achterhalen en hun impact op de aarde, zodat tijd beschermende maatregelen genomen kunnen worden. p em,Gepubliceerd op 2.6.2021 p em,Bron: Meteor showers from known long-period comets door SETI-Institute, Verenigde Staten","slug":"nieuw-ontdekte-kometen-laten-meteorietenregens-los-bij-onze-aarde","id":25,"image":"/img/ruimte-horizon-meteorieten.jpg","date":"2021-06-11T15:29:47.693Z","onderwerp":"space"},{"title":"Nieuwe batterij van cement waarmee gebouwd kan worden","tags":"wonen, toekomst, batterij, cement, flatgebouw","content":"article p De wetenschappelijke jacht naar duurzame energie en bouwmaterialen heeft geleid tot een unieke uitvinding: een batterij van cement waarmee gebouwd kan worden. En die nog eens oplaadbaar is, op de koop toe. p De Zweedse uitvinders zien het helemaal voor zich. Steden opgetrokken uit flatgebouwen van cementen batterijen die wel tot 20 verdiepingen hoog gebouwd kunnen worden. Het hele gebouw werkt als één grote batterij en de muren zelf worden geladen met energie. Je woont als het ware, dus ín de batterij. p strong,Betonmix met koolstofvezels en metalen p Er ging jaren onderzoek voorbij voordat de Zweden dan uiteindelijk hun prototype konden presenteren. Eerst moest het juiste betonmengsel worden gevonden, dat uiteraard duurzaam en stevig moest zijn. Om de energie goed te kunnen geleiden voegde men kleine hoeveelheden koolstofvezels toe aan het beton. Dit kwam bovendien ook de flexibiliteit ten goede.  p Dit mengsel werd gecombineerd met een koolstofvezel raamwerk voorzien van een laagje metaal, te weten ijzer en nikkel. En voila, de eerste cementen batterij is geboren. Het enige nadeel is wel dat de capaciteit van de batterij veel minder is dan de batterijen die we momenteel gebruiken. Echt een probleem is dat niet, volgens de wetenschappers. Omdat de batterij ontwikkeld is om als bouwsteen te dienen voor grote projecten, zal de hoeveelheid alleen al, ruim voldoende energie kunnen opslaan en leveren voor de tientallen gezinnen die in een dergelijk gebouw zouden gaan wonen. p strong,Wonen in een batterij van cement p De wetenschappers zelf zijn helemaal in hun nopjes met hun batterij-gebouw. Door de stevigheid kunnen makkelijk dusdanig grote structuren worden opgeleverd, die niet alleen voorzien in het energiegebruik van de mensen die er wonen of werken, maar ook als opslagplaats van energie kunnen dienst doen. Zo worden er verschillende vliegen met één klap geslagen. Voordeel van de opslagmogelijkheid is dat er een verminderde gevoeiligheid voor een energiecrisis of -tekort ontstaat. p Ook is het mogelijk om zonnepanelen te monteren op de bouwsels en de energie ter plekke op te slaan als electriciteit. De wetenschappers wijzen er tot slot nog op dat het concept bijzonder geschikt is voor snelwegen en bruggen. Daar zouden sensoren de erosie en stevigheid van de structuren kunnen monitoren en zo voor een veiliger infrastructuur zorgen.  p strong,Hoe lang houdt de cementen batterij het vol? p Momenteel werken de Zweden eraan om de batterijen een langere levensduur te geven. Betonnen gebouwen gaan immers 50 tot 100 jaar mee en het is natuurlijk wel de bedoeling dat de batterijen mee kunnen komen in die levensverwachting, anders is het na 10 of 20 jaar al afgelopen met de energiepret en zit je met het zoveelste “nutteloze” betonnen gebouw.  Als de wetenschappers dat niet voor elkaar kunnen krijgen, gaan ze over op plan b: dat de  batterijen makkelijk vervangen kunnen worden in de structuur en dat nieuwe batterijen het stokje na een aantal jaar overnemen.  p em,Gepubliceerd op 22.5.2021 p em,Bron: Rechargeable concrete battery door Chalmers University of Technology in Zweden.","slug":"nieuwe-batterij-van-cement-waarmee-gebouwd-kan-worden","id":26,"image":"/img/flatgebouw-zonsondergang-paars.jpg","date":"2021-06-11T15:15:00.904Z","onderwerp":"tech"},{"title":"Nieuwe milieuramp dreigt: Amazone stoot meer koolstof uit dan het opneemt","tags":"tsunami´s, breuklijnen, tektonische platen, zeebeving, aardbeving, risico´s, onderzoek Amazone, regenwoud, bomenkap, uitstoot koolstof, zuurstof","content":"article p De regenwouden nemen koolstof op en stoten zuurstof uit. Tenminste, dat is de bedoeling. Maar het Amazone-gebied doet het tegenwoordig andersom. En dat is nogal zorgelijk. p Een beschadigd regenwoud is nog schadelijker voor ons milieu dan helemaal geen regenwoud. Daar kwamen wetenschappers uit Groot-Brittannië en de Verenigde Staten achter toen zij koolstofmetingen boven het regenwoud van de Amazone uitvoerden. De resultaten waren bedroevend. p strong,Beschadigd regenwoud erger dan helemaal geen regenwoud p Vóór de metingen namen de onderzoekers van de universiteiten van Oklahoma en Exeter aan dat niets zo desastreus was voor de opname van koolstoffen als de verdwijning van het regenwoud. Maar dat het altijd erger kan, bleek ook hier weer. Een bos dat stervende of beschadigd is, neemt namelijk niet alleen geen koolstof meer op: het geeft zelfs koolstof af. En dat is precies wat er aan de hand is in de Amazone. p Meer dan 60% van het regenwoud ligt in Brazilië. En daar verdwijnt het woud niet alleen in rap tempo, het wordt in zelfs nog heviger tempo ernstig beschadigd zonder dat de bomen daadwerkelijk gekapt worden. Een ware ramp, menen de onderzoekers, die alarmerende metingen moesten aflezen.  p strong,Meer koolstofuitstoot in stervend, maar nog niet verdwenen regenwoud p Zo bleken de koolstofgehalten in de beschadigde gebieden zelfs 3 keer zo hoog te liggen als in gebieden waar het oerbos volledig verdwenen was. En van dat verdwijnen werden we al niet blij. In 2019 werd er in Brazilië maar liefst 3,9 miljoen hectare oerwoud gekapt. In 2018 en 2017 was dit nog 1 miljoen hectare.  p En nu blijkt dan voor het eerst dat beschadigen nog veel ernstiger is dan kappen. Overigens is het beschadigen van het regenwoud ook aan toedoen van de mens te danken. Het beschadigen vindt namelijk plaats bij gebieden die gekapt moeten worden. De kap van het woud vergt allerhande logistieke en industriële activiteiten, die grote schade toebrengen in het gedeelte van het bos dat naast het gekapte deel ligt. p strong,Klimaatverandering en kap van naburige wouden fataal voor koolstofopname p Ook bosbranden nemen een groot deel van de beschadiging voor hun rekening, maar helaas komen die ook steeds vaker voor de rekening van de mens. De bosbranden nemen namelijk toe, naarmate klimaatverandering voor meer droogte zorgt in het gebied dat zo afhankelijk is van, uiteraard, regen. p De onderzoekers zijn al metingen aan het verzamelen vanaf 2010 en hopen voldoende gegevens te hebben om autoriteiten en andere verantwoordelijke instellingen te kunnen bewegen tot meer beschermende maatregelen.  p em,Gepubliceerd op 21.5.2021 p em,Bron: Carbon loss from forest degradation exceeds that from deforestation in the Brazilian Amazon door University Exeter.","slug":"nieuwe-milieuramp-dreigt-amazone-stoot-meer-koolstof-uit-dan-het-opneemt","id":27,"image":"/img/regenwoud-bomen-zonlicht.jpg","date":"2021-06-11T15:05:55.934Z","onderwerp":"nature"},{"title":"Onze melkweg draait steeds trager. ","tags":"","content":"article p De Melkweg draait een stuk langzamer om haar centrum dan ze deed, toen zij ontstond, namelijk wel 24%. En dat komt door donkere materie. Denken ze. p Dat de Melkweg haar snelheid zou verliezen, is iets dat al 30 jaar voorspeld wordt door astrofysici. Maar nu is dit dan ook echt voor het eerst bewezen. De snelheid waarmee de Melkweg om haar centrale as draait, is wel een kwart terug gelopen en nee, we hebben nog geen idee wat dit zal betekenen. Behalve dan, dat de meeste zwaartekrachttheoriën in hun hemd staan, want die kunnen de vertraging niet verklaren. p strong,\\\nSterren in Hercules Stroom rijk aan metalen p Wetenschappers denken daarom dat de vertraging te danken is aan de aanwezigheid van donkere materie, die als een tegengewicht werkt in de beweging van de Melkweg. De aanwezigheid en de mate waarin donkere materie aanwezig is, is in de theorieën niet meegenomen en is ook lastig mee te nemen.  p img,[object Object] p Eerst maar eens kijken hoe de wetenschappers erachter zijn gekomen dat de Melkweg vandaag de dag langzamer door het heelal sjokt. Zij baseerden zich op de waarnemingen van de Gaia telescoop van met name de Hercules Stroom, een grote groep sterren die dezelfde rotatiesnelheid heeft als de Melkweg.  p strong,\\\nMiljarden sterren in de Spinning Bar p Deze sterren zijn dan ook gevangen door de zwaartekracht van het centrum van de Melkweg, de zogenaamde Spinning Bar. Deze draaiende as van de Melkweg bestaat uit miljarden sterren en triljarden tonnen aan massa. Geen wonder dus dat dit de as is waar omheen de Melkweg draait en de Hercules Stroom ook.  p Met behulp van Gaia zagen de wetenschappers dat er iets bijzonders aan de hand was met deze groep sterren en dat zit ḿ in de chemische vingerafdruk. De sterren van Hercules zijn rijker aan zware elementen, namelijk metalen. En dat is hét bewijs dat zij verder van het centrum van de Melkweg zijn afgereisd. Dat verder reizen kan niet als zij met dezelfde snelheid om de as draaien als de Melkweg zelf. De Spinning Bar moét dus wel langzamer zijn gaan draaien. p strong,Heelal bestaat voor grootste deel uit donkere materie p De bevindingen zijn gedaan door de Universiteit Oxford en de Universiteit College London en zullen met name een belangrijke rol spelen in de verdere duiding van donkere materie. Er is 5 keer zoveel donkere als zichtbare materie in het universum, maar toch weten we nog steeds niet waaruit donkere materie bestaat of wat het precies is.  p Tot nu toe hebben wetenschappers het bestaan van donkere materie vooral kunnen afleiden uit het gedrag en de baan die de zichtbare materie in het heelal aflegt. De donkere materie is onzichtbaar, maar de invloed op zichtbare materie niet en die invloed is iets, dat de laatste jaren veel onderzoek vergt. Met deze nieuwe studieresultaten hoopt men weer iets verder te komen in de duiding van de nog immer mysterieuze donkere materie.   p em,Gepubliceerd op 28 juni 2021 p em,Bron: Dark matter is slowing down the spin of the Milky Wayś galactic bar door UCL en Universiteit Oxford in Groot-Brittannië","slug":"onze-melkweg-draait-steeds-trager-en-we-weten-niet-waarom","id":28,"image":"/img/melkweg-draaien-sterrenstelsel.jpg","date":"2021-10-21T11:24:28.254Z","onderwerp":"space"},{"title":"Ook rijke Maya's leden honger","tags":"Maya's rijkdom armoede gebitsimplantaten jade","content":"article p Ontberingen lijden terwijl je een goede functie bekleedt. Een recente vondst in Mexico bewijst dat dit bij de Maya’s niet ongebruikelijk was. p We kunnen ons niets voorstellen bij een Mark Rutte die bij een voedselbank moet aankloppen of een Merkel die met pijn loopt omdat ze geen medische zorg kan betalen. Toch was dit bij de Maya’s niet ongewoon. p strong,Arme rijke Maya’s p In Mexico, vlakbij de grenzen met Belize en Quatamala, is onlangs het graf ontdekt van de diplomaat Ajpach’ Waal. Ajpach werd zo’n 1300 jaar geleden, rond 800 na Christus, begraven in de toenmalige grote stad El Palmar. Ajpach was belangrijk, anders had hij überhaupt niet zo’n voornaam graf. Bij het graf hoorde namelijk ook een offertafel en inscripties die vertellen over zijn politieke verrichtingen. En die zijn niet gering. Zo had hij de rol van vredestichter en ambassadeur tussen twee rivaliserende maya-koninkrijken, namelijk die van Copán en Calakmul.  p Ook uit andere zaken bleek Ajpach tot de maatschappelijke elite te behoren. Zo ontbraken de meeste van zijn voortanden. En dat hoorde ook zo. Hoe belangrijker je was, hoe meer tanden je mocht missen, want het was de bedoeling dat je implantaten van jade en pitriet daarvoor in de plaats kreeg.  p strong,Gebitsimplantaten van jade voor Maya kakkers p Hoe groener en zwarter je prachtige glimlach was, des te belangrijker jouw job dus. Want het gebruik van implantaten was niet alleen voorbehouden aan de crème de la crème van de Maya-wereld, maar ook nog eens streng gereguleerd. Het is dus uitgesloten dat je zónder die voorname positie, maar slechts vanuit een wanna-be situatie, je knagers mocht laten weg boren om deze te vervangen. Het gebit van Ajpach, echter, laat netjes weg geboorde tanden zien, dus weten we dat hij zijn mond mócht tooien met implantaten. Bovendien was zijn achterhoofd plat, wat een schoonheidsideaal was onder voorname Maya’s. p Gelukkig man dus die Ajpach, zou je zeggen. Maar niets is minder waar. Uit onderzoek van het lichaam blijkt dat hij onbehandelde abcessen had in zijn mond, leed aan ernstige arthritis en bovendien zoveel honger had geleden in zijn jeugd, dat dit sporen en schade naliet aan zijn schedel. p strong,Hommeles bij de Maya’s: koningen Copán en Calakmul in de clinch p Het zou nog zo kunnen zijn dat Ajpach in zijn latere leven de maatschappelijke ladder had beklommen, maar dat is niet het geval, zo blijkt uit de opgravingen. Ook zijn vader was een belangrijk functionaris, zo tonen de graf-inscripties.  Ajpach erfde zijn functie van ambassadeur van zijn vader die hetzelfde beroep uitoefende. Ook zijn vader, was dus al een hoge arme pief. p Volgens de antropologen van de Universiteit California Riverside was dit niet ongewoon bij de Maya’s. Die zien dat je mate van materiële welstand heel erg samen hing met de politieke situaties van het rijk. Op het moment dat er veel frictie was tussen de verschillende koninkrijken, bracht die onrust zoveel instabiliteit en armoede met zich mee, dat de armoede ook de hoger geplaatsten trof. p strong,Maya stad overwoekerd door de jungle p De economische en politieke instabiliteit waaronder Ajpach leefde, bracht niet alleen leed voor hem persoonlijk. El Palmar, de stad waar de diplomaat woonde, viel al snel in verval en de Maya’s trokken er weg. Niet lang nadat Ajpach er stierf, stierf ook de hele stad uit en werd deze overwoekerd door de jungle. p em,Gepuliceerd op 19.03.2021 p em,Bron: paper University of California- Riverside: The Life Course of a Standard-Bearer: A Non-royal Elite Burial at he Maya Archaeological Site of El Palmar door Jessica I. Cerezo-Román, Kenichiro Tsukamoto.","slug":"ook-maya’s-met-goede-jobs-leden-honger","id":29,"image":"/img/mayamaskers-beschildering-felle-kleuren.jpeg","date":"2021-06-11T11:34:17.306Z","onderwerp":"history"},{"title":"Pest bracht ons dood en verderf, maar ook sterke genen","tags":"builenpest immuunsysteem DNA genetisch immuunsysteem pest zwarte dood","content":"article p Eindelijk iets goed te melden over de gevolgen van de zwarte dood. Onze immuunsystemen zouden er een flinke boost van hebben gekregen. p De pest teisterde Europa en Azië duizenden jaren lang en decimeerde de bevolking volledig. De angst was groot en de artsen die zich met de behandeling van pest-patiënten bezig hielden, werden beschouwd als ware helden. Of gekken. Toch schijnt die pest de mensheid ook iets te hebben opgeleverd en niet zo zuinig ook. p strong,Blootstelling aan pest versterkte ons immuunsysteem p De gestorven slachtoffers werden door dapperen of veroordeelden haastig in massa-graven gegooid en daarvan zijn dan ook vele te vinden in Europa. Zo ook in Duitsland, waar eeuwen later wetenschappers de overblijfselen van 36 mensen onderzochten, die in de 16e eeuw in het plaatsje Ellwangen overleden aan de builenpest. p Om te kijken of de pest iets veroorzaakt had in de afweersystemen van mensen, werd DNA vergeleken van zowel de doden als van de levende huidige inwoners van de stad. Eerst onderzochten wetenschappers de skeletten uit het massagraf en haalden zij DNA uit de binnenste botjes van het oor. Toen namen zij DNA-monsters af bij 50 bewoners uit Ellwangen. p strong,Pest zorgde ervoor dat onze genen zich aanpasten p De bevindingen waren verrassend. De huidige Ellwangenaren hadden op een aantal punten genetisch een streepje voor op hun voorouders. Zo had de blootstelling aan Yersinia pestis, voor een aantal wijzigingen gezorgd in het DNA, die de bezitter een betere afweer geven tegen ziektes als de pest. Yersina pestis is namelijk in alle waarschijnlijkheid, nog steeds de hoofdverdachte als veroorzaker van de builenpest. p Om precies te zijn, onderzoekers vonden veranderingen in 4 menselijke leukocyte anti-genen en in de verdeling van cellen die de genen ondersteunen. Die veranderingen hebben alles bij elkaar voor een betere afweer gezorgd van alle mensen, die na de 16e en 17e eeuw met de pest te maken kregen. p strong,Evolutie verbetert genetische immuniteit p Of het ook deze verbeterde afweer was, die de pest de das om deed, is nog niet zeker. Wel staat vast dat de veranderingen in ons DNA pure evolutionaire oorzaken had. Het lichaam en de genen móesten zich razendsnel aanpassen en hebben dat dus ook tamelijk succesvol gedaan. p Vraag blijft wel waarom deze verbeteringen in het immuunsysteem zich niet eerder ontwikkelden. De pest heeft immers minstens 5000 jaar lang gewoed. Het vermoeden is, dat veranderingen in het genensysteem pas geactiveerd werden tijdens daadwerkelijke blootstelling aan Yersina pestis en dus alleen tijdens een uitbraak. Door natuurlijke partnerselectie ontwikkelden de genen zich vervolgens. p strong,Hoe verkrijgen we genetische immuniteit in een pandemie? p De wetenschappers hopen, dat de ontdekking in Duitsland leidt tot inzichten hoe mensen tijdens pandemieën immuun kunnen worden en blijven. Immers, het veranderde DNA van de moderne mens in Ellwangen, beschermt hen ook vandaag de dag nog tegen de builenpest.  p Verder worden de onderzoekers optimistisch van het feit, dat hoe dodelijk een pandemie ook is, er blijkbaar toch altijd mensen zijn die de ziekte overleven. Super enthousiast en zeker van hun zaak zijn zij echter ook weer niet, want zij ontraden mensen wél hun immuniteit genetisch te veranderen door zich bloot te stellen aan Covid-19. In de huidige pandemie, is het volgens hen toch echt beter het zekere voor het onzekere te nemen en een prikje te gaan halen. p em,Gepubliceerd op 26.5.2021 p em,Bron: Analysis of genomic DNA from medieval plague victims suggests long-term effect of Yersina pestis on human immunity genes door de Universiteit Colorado Anschutz Medical Campus, Verenigde Staten in samenwerking met Max Planck Instituut in Duitsland.","slug":"pest-bracht-ons-dood-en-verderf-maar-ook-sterke-genen-2","id":30,"image":"/img/pestmeester-masker-acteur.jpg","date":"2021-06-11T10:02:40.768Z","onderwerp":"history"},{"title":"Plastic afval binnen een uur gerecycled tot jet-brandstof","tags":"milieuvervuiling, brandstof, vliegtuigbrandstof, vliegtuig, ruthenium, plastic.","content":"article p Er is een nieuwe manier bedacht om ons plastic te recyclen. Wetenschappers hebben een manier gevonden om er vliegtuigbrandstof van te maken en nog razend snel ook. p De plastic afvalberg groeit de mensheid boven de oren en het einde was tot voor kort nog niet in zicht. Micro-polymeren komen terecht in grote en kleine organismen en wat directe kunststof-vergiftiging voor mensen betekent, weten we nog niet zeker, maar goed voor onze gezondheid is het zeker niet. (Zie ook ons artikel over met plastic vergiftigde vissen  strong,em,a,[object Object],hier. ) En dan hebben we het nog niet over onze oceanen. p strong,Plastic afval moeilijk en duur om te recyclen p Maar nu is er dan een toepassing gevonden voor al die miljoenen kubieke meters aan polymeren die we weggooien en niet meer kunnen gebruiken. Het spul kan worden gebruikt als brandstof voor vliegtuigen. Plastic kan natuurlijk al langer recycled worden, maar de kosten liggen hoog en het proces is intensief, waardoor er veel groene “winst” verloren gaat. Met nieuwe methodes,  zijn Amerikaanse bio-ingenieuren van de Universiteit in Washington, erin geslaagd maar liefst 90% van alle denkbare kunststoffen binnen een uur te kunnen recyclen naar overigens niet alleen brandstof, maar ook andere duurzame producten.  p En dat allemaal door middel van gematigde temperaturen. Dit is belangrijk, want dit vormde lange tijd een struikelblok in het grootschalige recyclen. De meest gebruikte manier om plastic te recyclen tot nu toe, was het spul simpelweg smelten en hervormen tot andere producten. Nadeel daarvan was, dat de omgesmolten kwaliteit veel lager was en dus veel minder geschikt voor juist duurzamere producten.  p strong,Ruthenium en koolstof toveren plastic om tot vliegtuigbrandstof p Dan konden we plastic ook nog op chemische wijze recyclen met zeer hoge temperaturen. Dat levert prima kunststof op, maar is duur en ook nog eens tijdrovend. Hierdoor bleef de reclycing van plastic achter lopen en de afvalberg groeien. p Met de nieuwe methode, waarbij de onderzoekers ook ruthenium en koolstof gebruiken, hoeft het plastic maar verhit te worden tot 220 graden Celcius. Ruthenium is een zilverwit overgangsmetaal dat voor het eerst werd aangetroffen in ruw platina. Het spul is keihard en wordt dan ook wel eens toegepast in titanium- , platina- en palladiumlegeringen om deze hard en slijtvast te maken. Ook is gebleken, dat de eigenschappen van ruthenium belangrijk zijn in de kankerbestrijding en -behandeling. p strong,Nieuwe methode recyclet 90% van ons plastic afval p Een paar honderd graden verhitting schijnt voor plastic-smelterij niet zo veel te zijn. Het gaat dan om producten van polyethylene, waarvan ook cosmeticaverpakkingen, tuinmeubilair en plastic boterhamzakjes gemaakt worden. Vrijwel al ons plastic bestaat uit polyethylene. Om ook de overige 10% te kunnen recyclen zijn de onderzoekers nog bezig hun procedures bij te schaven en aan te passen, maar zij hopen binnen niet al te korte tijd, de volle 100% van ons afval te kunnen recyclen. p De recycle methode wordt momenteel opgeschaald, zodat deze binnenkort geschikt is om op grote schaal door industrieën gebruikt te worden. Wie weet, vlieg je dus al binnenkort op plastic afval naar verre oorden. p em,Gepubliceerd op 25.5.2021 p em,Bron: Deconstruction of high-density polyethylene into liquid hydrocarbon fuels and lubricants by hydrogenolysis over Ru catalyst door Washington Universiteit, Verenigde Staten.","slug":"plastic-afval-binnen-een-uur-gerecycled-tot-jet-brandstof","id":31,"image":"/img/vliegtuig-zonsondergang-oranje.jpg","date":"2021-06-11T15:13:31.197Z","onderwerp":"tech"},{"title":"Risico op verwoestende tsunami’s veel hoger dan aangenomen","tags":"tsunami´s, breuklijnen, tektonische platen, zeebeving, aardbeving, risico´s, onderzoek","content":"article p De kans dat een gevaarlijke tsunami de bewoonde wereld snel zal treffen, is veel groter dan gedacht. Die onthulling blijkt uit nieuw onderzoek. p Grote vloedgolven die op zee ontstaan, kunnen een verwoestende uitwerking hebben op steden en mensenlevens. Het risico’s op grote tsunami’s is veel hoger dan wetenschappers meenden. De boodschap komt van verschillende hoeken en betreft verschillende onafhankelijke onderzoeken. Beide onderzoeken tonen aan, dat voorheen enkele factoren niet zijn meegenomen in berekeningen en dat we daarom minder goed zijn voorbereid op monster-vloedgolven.  p strong,Factoren tsunami’s beter berekend in nieuw onderzoek p Nu die factoren wél zijn meegenomen, is het schrikken geblazen. Het eerste onderzoek keek naar het ontstaan van tsunami’s in ondiep water waar tektonische platen tegen elkaar worden aangedrukt en uiteindelijk er één wel onder de onder moet schuiven. Het is met name die laatste schuif, van de ene plaat onder de ander, die een aardbeving onder zee veroorzaakt.  p De ernst van de vloedgolf heeft er onder meer mee te maken, hoeveel kubieke meter grond wordt verplaatst. Die verplaatsing van de aardbodem zet namelijk het zeewater in beweging. Als er meer water wordt verplaatst en in beweging wordt gezet is dat een betrouwbare indicator voor de impact van de tsunami als deze aan de kust aankomt.  p strong,Verhoogde druk op breuklijnen in oppervlakkig zeewater p Tot nu zijn de bevingen in ondiep water niet voldoende meegenomen in metingen die tsunami’s voorspellen. Deels komt dat omdat de techniek ontbrak om de hoeveelheid verplaatste grond goed te meten. Maar ook omdat werd aangenomen dat aardbevingen in dieper water tot grotere schade kan leiden. Dat laatste blijkt in ieder geval niet helemaal waar, zo roepen geologen aan de Universiteit van New Mexico en aan de Nanyang Technological University in Singapore.  p De spanningen tussen aardplaten dieper in zee, die op het punt staan om onder elkaar te schuiven, maar dat nog niet doen, voeren namelijk ook druk uit elders op de breuklijn, te weten dichter bij de kust. Ook hier kunnen de platen nergens heen, waardoor de druk op deze plek eveneens toeneemt en met grotere kracht dan normaal wordt los gelaten op het moment dat verder in de zee de plaat wél eindelijk onder zijn botsende buur schuift.  p strong,Kustlijn in de vorm van baai extra gevoelig voor tsunami p Met andere woorden, de aardbeving dieper in zee, veroorzaakt ook een verschuiving dichter bij de kust. De hele plaat verschuift immers, wat weer een tsunami dicht bij de kust tot gevolg kan hebben. Deze factor is nu meegenomen in toekomstige berekeningen. En toen deze factor werd meegenomen, konden de onderzoekers ook accurater berekenen hoeveel grond er op de zeebodem verplaatst werd dichter bij de kust. Hierdoor zijn totaal andere kansberekeningen ontstaan. De nieuwe kansberekeningen laten duidelijk zien, dat de kans op een tsunami, die mede wordt veroorzaakt in het gedeelte van de breuklijn die dichter bij de kust ligt, behoorlijk toeneemt. p Ook onderzoekers elders ter wereld hebben aan de bel getrokken, in verband met een heel ander onderzoek. Aan de universiteit van Illinois heeft men gekeken hoe het zit met de factoren die een tsunami veroorzaken én de ernst van die tsunami. Daaruit bleek dat een tot nu toe weinig erkend onderdeel van tsunami´s is  meegenomen, namelijk de vorm van de kustlijn waarmee een tsunami in aanraking komt. Vooral baaien hebben een verhoogd risico op hoge vloedgolven omdat de vorm van die specifieke kustlijnen de golf als het ware naar elkaar toe drukt en daarmee de hoogte in.  p strong,Turkije, Egypte en VS wachten potentiële natuurrampen p In sterk verstedelijkte gebieden, gelegen aan zo´n baai én met een breuklijn voor de kust, is het dus extra oppassen geblazen. De onderzoekers houden dan ook het hart vast voor met name de San Francisco Bay Area, de baai van Izmit in Turkije en Gulf of Al-Aqaba in Egypte. p De drie genoemde baaien, zijn volgens de wetenschappers, heuse risico-gebieden, die eens serieus hun veiligheidsmaatregelen onder de loep moeten nemen. Doen zij dat niet, dan is het een kwestie van tijd voordat een tsunami weer toeslaat en een ware ramp veroorzaakt. p em,Gepubliceerd op 31.5.2021 p em,Bronnen: University of Illinois at Urbana-Champaign, Verenigde Staten – Slip rate deficit and earthquake potential on shallow megathrusts door de University of New Mexico en NTU Singapore.","slug":"risico-op-verwoestende-tsunami’s-veel-hoger-dan-aangenomen","id":32,"image":"/img/tsunami-verwoesting-huizen.jpg","date":"2021-06-11T15:03:45.146Z","onderwerp":"nature"},{"title":"Aquaduct van Constantinopel?","tags":"Romeinen constantinopel aquaduct constantijn","content":"article p Het aquaduct van Constantinopel was het langste aquaduct in het toenmalige Rome en was maar liefst 428 kilometer lang. Nog steeds doet het wetenschappers paf staan. p Het waren misschien geen intellectuelen zoals de Grieken. Of liefhebbers van de schone kunst zoals de Chinezen. Maar bouwen, dát konden de oude Romeinen als de beste. Geen oude beschaving heeft ons zoveel architectuur en technologische hoogstandjes nagelaten als de Romeinen. Velen daarvan dwingen duizenden jaren later nog steeds respect af van toeschouwers en wetenschappers. p strong,Met 428 km het langste aquaduct van de oudheid p In 324 na Christus besloot keizer Constantijn in al zijn bescheidenheid Constantinopel de nieuwe hoofdstad te maken. De stad heet tegenwoordig Istanbul en ligt aan de Bosporus in Turkije. De keizer voorzag een grote bevolkingsgroei en bovendien moest de stad natuurlijk wel een beetje tonen. Moeite (van vooral slaven) noch kosten (van vooral burgers) werden gespaard om onder andere een prachtig aquaduct aan te leggen, want vers water is van levensbelang.  p De aquaducten die in de Romeinse tijd zijn aangelegd, hadden meestal meer capaciteit dan huidige moderne aquaducten en konden gigantische hoeveelheden water verplaatsen. Het water moest worden aangevoerd uit bronnen die 60 kilometer verderop uit de stad lagen, maar dat was geen probleem voor de Romeinse techneuten.  p strong,Aquaduct Constantinopel had 90 bruggen en kilometerslange tunnels p De stad groeide echter zo snel dat deze bronnen al snel niet meer voldoende waren en 100 jaar later bouwde men nog maar een stukje extra. Er moest namelijk ook water worden ingevoerd, vanuit bronnen die 120 kilometer van Constantinopel gelegen waren. Leuk en aardig, maar het betreft 120 kilometer in vogelvlucht, wat betekende dat er ruim 426 kilometer aan aquaduct aangelegd moest worden in de vorm van maar liefst 90 bruggen en kilometerslange ondergrondse tunnels, allemaal opgetrokken in beton en steen. p Modern Duits onderzoek heeft aangetoond dat de Romeinen niets aan het toeval overlieten als het ging om hun geliefde bouwsels. Het aquaduct moest immers ook regelmatig schoongemaakt worden, wat uiteraard een huzarenklus was. Bovendien moest de watervoorziening wél gewoon doorgang vinden tijdens de schoonmaak. Je kon moeilijk een grote stad enkele weken of zelfs maanden van vers water verstoken omdat je wat achterstallig onderhoud pleegt. p strong,Aquaduct werd dubbel aangelegd voor het onderhoud p Daarop vonden de Romeinen wel iets. Ze bouwden gewoon een tweede aquaduct, boven op het eerste. Dit stuk is geen honderden kilometers lang, maar dat hoefde ook niet. Het ging puur om het gedeelte dat het meest en snelst vervuild raakte. Een dubbele watervoorziening van ruim 50 kilometer bovenop de bestaande, leek de Romeinen wel genoeg en in de praktijk kregen ze gelijk: tot in de 12e eeuw gebruikte de bevolking van de inmiddels Byzantijnse stad de watervoorziening dagelijks. Daarna pas raakte het aquaduct in verval, mogelijk ook omdat het onderhoud een technische kennis vergde, die inmiddels verloren was gegaan. p em,Gepubliceerd op 27.5.2021 p em,Bron: Carbonates from the ancient world’s longest aquaduct: a testament of Byantine water management door Johannes Gutenberg Universitaet Mainz, Duitsland .","slug":"romeinse-high-tech-het-aquaduct-van-constantinopel","id":33,"image":"/img/turkije-aquaduct-byzanthium.jpg","date":"2021-06-11T11:18:42.468Z","onderwerp":"history"},{"title":"Vette happen en stress zorgen voor slecht sperma én nageslacht","tags":"mannen, bevruchting, sperma, nageslacht. epigenomen, vrouwen, stress, levensstijl.","content":"article p Slecht nieuws voor luie kerels die papa willen worden en een vrouw hebben, die dit leest.\nNa dit artikel, slaat ze de chips uit je fikken en jaagt zij je van de bank af en in je\njoggingbroek!\nDat ziekten en aandoeningen genetisch van aard kunnen zijn en doorgegeven op de\nvolgende generatie is bekend. Maar ook zonder DNA komt het sperma van vader een heel\neind in de overdracht van levensstijl op zijn kind. p strong,Epigenoom slaat data op van leven papa p Als we denken aan erfelijkheid, denken we aan genetisch materiaal, oftewel DNA. Maar\ninformatie over de ouder kan ook op andere manier worden overgedragen aan het\nnageslacht. “Omgevingsinformatie” of environmental information noemen wetenschappers\ndat en ze verwijzen daarbij naar de levensstijl van vader. Het gaat dus nadrukkelijk niet om\ngenetische informatie, maar puur om je levensstijl: of je veel of weinig beweegt, de stress\nopzoekt of juist vermijdt en natuurlijk ook het eetgedrag van de potentiële papa. Die\ninformatie is terug te vinden niet alleen in de fysieke gestalte van de man, maar zelfs in\nzijn sperma. p strong,Sperma zit vol “roddelmoleculen” p Epigenomen zijn moleculen in het sperma, die net als DNA informatie opslaan. In het\ngeval van epigenomen gaat het dus niet om genetische data, maar die van de omgeving\nen wel de omgeving van het epigenoom en zijn baasje. Dat is in het geval van luie,\nvretende, stressende piemeleigenaren nauwelijks goed nieuws.  p img,[object Object] p Bij een\nbevruchting van de eicel geeft het epigenoom al zijn informatie over het dieet en\ntemperament van papa, door aan de foetus als een slechte roddeltante.\nDe ongunstige informatie kan zeer kwalijke gevolgen hebben voor de ontwikkeling van de\nfoetus. Canadese wetenschappers aan de McGill Universiteit in Montreal ontdekten dat\neen slecht voedingspatroon van vader alleen al, kan leiden tot geboorteafwijkingen in de\nvorming van schedel en ruggenwervels, zo bleek toen de onderzoekers het dieet van\nmuizenpapa’s voor de bevruchting aanpasten. p strong,Gezonde vaders, gezonde kinderen p Toch zijn de onderzoekers blij met de resultaten. Als een negatieve verandering in vaders\nlevensstijl tot een negatief effect leidt in de ontwikkeling van de foetus, is het immers\naannemelijk dat een positieve verandering in het leven van papa, leidt tot een juist\nverbeterde ontwikkeling van zijn toekomstige kroost.\nDe universiteit zal de uitkomsten van dit onderzoek dan ook gebruiken als basis voor\ntoekomstig onderzoek, over hoe aandoeningen vermeden of genezen kunnen worden door\nde levensstijl van vaders te verbeteren.\nIn de tussentijd is het voor vrouwen in ieder geval weer een flinke reminder waarom deze\nook al weer op sportieve en optimistische mannen vallen. Zo krijgen mensen blijkbaar\ngezondere kids! p em,Gepubliceerd op 15.04.2021 p em,Bron: onderzoek Non-DNA mechanism is involved in transmitting paternal experience to offspring, McGill University, Montreal, Canada","slug":"vette-happen-en-stress-zorgen-voor-slecht-sperma-én-nageslacht-1","id":34,"image":"/img/man-zaadcel-eicel.jpg","date":"2021-06-17T15:36:05.713Z","onderwerp":"human"},{"title":"Dipje? Ga gamen of wandelen, maar stop met social media!","tags":"videogames, onderzoek, kids, gamen, depressie, social media 3 bijlagen","content":"article p Het is nog niet zo lang geleden dat de goegemeente vreesde voor allerlei psychologische aandoeningen bij gamende jeugd. Maar niets blijkt minder waar! Gooi het opstandige kroost dus gerust achter de game-computer. p Jongens op de leeftijd van 11 jaar die meer gameden dan leeftijdsgenootjes, ontwikkelden later minder klachten van depressieve aard. Zo blijkt uit een internationaal onderzoek van universiteiten uit Zweden, Australië en Groot-Brittannië. Uit hetzelfde onderzoek bleek ook dat meisjes van dezelfde leeftijd, die zich meer met social media bezig hielden dan leeftijdsgenootjes, juist meer last kregen van depressiviteit later in het leven. p strong,Schermtijd kan negatieve én positieve uitwerking hebben op kinderen p Schermtijd is dus niet zo slecht voor kinderen en jonge mensen als lange tijd gedacht werd, maar het is wel afhankelijk van wat er op dat scherm staat en welk geslacht er achter dat scherm zit. Schermtijd kan jonge mensen zowel negatief als positief beïnvloeden. p De wetenschappers benadrukken dat een weinig mobiele levensstijl niet goed is voor de fysieke gezondheid en dat mensen die meer tijd zittend doorbrachten dan anderen, ook aan meer psychologische en fysieke klachten leden. Tijdens de pandemie brengt een extra spelletje op de console, echter, zeker voordelen met zich mee. Ondervraagd 3 jaar later, bleek dat jongens die op 11-jarige leeftijd de meeste van hun dagen gameden, 24% minder last hadden van een slecht humeur, weinig energie of zwaarmoedige gedachten,  dan jongens die maar één keer in de maand gameden. p strong,Games bieden kids legio vaardigheden p Wetenschappers denken dan ook dat games een legio aan vaardigheden bij jongelui ontwikkelen, die op latere leeftijd belangrijk zijn. Zo neemt het probleem oplossend vermogen toe, moet er samengewerkt worden met avatars of andere spelers en spelen er mechanismen mee als escapism, oftewel het kunnen ontvluchten naar een andere, interessantere wereld, waardoor de speler ontspant en minder stress ervaart.  p Ook het kunnen verwerken en kanaliseren van emoties als agressie is psychologisch heilzaam. Bij meisjes werden geen aanzienlijke verschillen in gamende en niet-gamende leeftijdsgenootjes gesignaleerd, maar wetenschappers wijzen erop dat meisjes doorgaans minder gamen dan jongens. Het vermoeden is dat de positieve effecten van gamen ook op meisjes van toepassing is.  p strong,Meisjes op social media lopen risico p Meisjes spenderen hun schermtijd veelal aan social media, en dát is nu weer minder goed voor de kinderziel. Meisjes die de meeste dagen doorbrengen op social media, gaven 3 jaar later voor 13% meer last te hebben van psychische klachten dan leeftijdsgenootjes die er maar één keer in de maand op koekeloerden. Die uitkomsten komen overeen met de conclusies van verschillende eerdere onderzoeken, die verband legden tussen gevoelens van sociale isolatie en minderwaardigheid enerzijds en het spenderen van tijd op social media anderzijds. p In het onderzoek werd alleen het aantal dagen per maand achter het scherm, gemeten, niet de tijd per dag. De onderzoekers benadrukken daarom dat het belangrijk blijft om jonge mensen ook te stimuleren fysiek actief te blijven en geen dagenlange schermsessies te houden. p em,Gepubliceerd op 19.04.2021 p em,Bron: research Prospective relationships of adolescents’ screen-bases sedentary behaviour with depressive symptoms: The Millenium Cohort Study door University College London, Diabetes Institute Australia, Karolinska Institutet Sweden.","slug":"vette-happen-en-stress-zorgen-voor-slecht-sperma-én-nageslacht","id":35,"image":"/img/kinderen-blij-computer.jpg","date":"2021-06-11T15:48:04.497Z","onderwerp":"human"},{"title":"Worden de mysteries rond Duitse “Stonehenge” ooit opgehelderd?","tags":"stonehenge, externsteine, zonnewende, heidenen, druiden, sterrenpriesters, rituelen, duitsland","content":"article p Een paar uur rijden van de Nederlands-Duitse grens liggen de Externsteine: 5 grillige rotsformaties, die al duizenden jaren werken als een magneet op heidenen, christenen en kunstenaars. p Dertig meter hoge bonkige rotsen bij het Teutoburger Woud, rijzen ineens op uit het landschap. Ze lijken, zelfs op een zonnige dag, duister af te steken tegen het idyllische meer. Op het eerste gezicht en van veraf ziet de verbaasde bezoeker duidelijk dat er ramen en deuren in de rotsen zijn uitgehouwen. Tot welk doel? p strong,Externsteine vol geheime gangen en grotten p De bonkige zandstenen zitten vol grotten, gangen en geheime ruimten. Van sommigen weten onderzoekers inmiddels waartoe ze dienden, maar van andere elementen hebben we nog geen idee, waarom zij daar zijn aangebracht en door wie. Waarom zou iemand traptreden aanleggen, die vervolgens nergens heen leiden? Vreemd gevormde platforms en nissen maken of nog bizarder: een doodskist uithakken in de rotsen? p Wel weten we dat volgens de lokale overlevering de plek al duizenden jaren geleden geassocieerd werd met magie en mythevorming. De stenen zouden in één nacht door reuzen zijn neergezet en daarna door een boze geest in brand gestoken zijn, wat hun verwrongen en onheilspellende uiterlijk verklaart. p strong,Mensenoffers door heidenen? p Ook zijn er sterke aanwijzingen dat heidense volkeren de plek gebruikten om er hun rites uit te voeren. De rites waren belangrijk om het alledaagse leven te stroomlijnen, geboortes goed te laten verlopen, gunstig weer af te dwingen en de heidense goden gunstig te stemmen door bijvoorbeeld offers te brengen.  p Hoewel er inmiddels geen wetenschappelijke discussie is dat mensenoffers in deze tijd wel plaatsvonden in Scandinavië door de Vikingen en in Amerika door onder meer de Maya’s en de Inca’s, is het nog niet vastgesteld dat de platforms van Externsteine ook sinistere offers hebben gekend dan slechts gewassen of dieren. p strong,Prehistorische heiligdommen vereerden midzomerzon p De gebeurtenissen aan de sterrenhemel waren in ieder geval belangrijk voor de oude Germaanse stammen. Het rotsencomplex is op een aantal punten dusdanig aangepast dat astronomisch belangrijke gebeurtenissen gevierd konden worden. Zo is er boven in één van de rotsen een kleine kapel gebouwd, die alleen maar te bereiken is via in de rotsen uitgehouwen treden en een hoge voetbrug.  p De kapel heeft geen dak en aan de oostkant bevindt zich een ronde nis met een zuil-altaar, die nu niet bepaald conventioneel kerks aan doet. Recht boven het altaar heeft men een kleine ronde uitsparing gemaakt van zo’n 50 centimeter doorsnee. Het ziet er mysterieus uit, maar wetenschappers hebben wel al ontdekt waarvoor dit “kajuitgat” dient.  p strong,Externsteine en Stonehenge vereerden midzomerzon p Het geeft uitzicht op twee, voor de oude stammen, belangrijke events. De midzomerzon komt er op en schijnt er door heen én het is ook het noordelijkste punt waar de maan opkwam. In veel prehistorische heiligdommen werden deze natuurgebeurtenissen met veel ceremonie gevierd en vermoedelijk is dan ook, dat dit het geval was voor de eerste mensen die bij de Externsteine hun ceremonies hielden.  p img,[object Object] p In dit verband kan de volgende ontdekking dan ook geen toeval zijn: zowel Stonehenge als de Externsteine liggen op dezelfde geografische breedte, zodat de richting vanwaar de midzomerzon opkomt, op beide plaatsen hetzelfde is. En dat was belangrijk voor Europese sterrenpriesters. p strong,Heidenen en christelijken streden om Externsteine p Met het intreden en het integreren van het christendom in Duitsland, raakten de heidense rites en gewoontes in verval. Zo rond 722 na Christus verving het nieuwe geloof, het oude. En om het nieuwe geloof goed te laten vatten, maakten de religieuze leiders er een gewoonte van de oude heidense heiligdommen in te lijven en voor christelijke ceremonies te gaan gebruiken.  p Dat dit niet zonder slag of stoot ging, is nog steeds te zien in het bijzondere natuurmonument. Dan weer vernielden de verstoorde heidenen de christelijke symboliek, dan weer was het andersom en zorgden vroege monniken ervoor dat er wat heidense symboliek werd verwoest. In de middeleeuwen werd het een retraite voor religieuze kluizenaars. Uit die tijd stamt dan ook een prachtige reliëfvoorstelling op de rotsen, die nog steeds goed te zien is.  p Na de middeleeuwen deden de Externsteine ook nog eens dienst als fort, plezieroord en gevangenis. In de 19e eeuw werden de rotsen opnieuw ontdekt door kunstenaars, die geen genoeg kregen van de indrukwekkende en geheimzinnige rotsen. Of we eens alles zullen weten over de Externsteine, valt nog te betwijfelen. Maar het mysterie staat de rotsen goed, ze worden in ieder geval nog tot op de dag van vandaag bewonderd en door één ieder die ze bezoekt, zelfs nog steeds een klein beetje aanbeden. p em,Gepubliceerd op 10.5.2021 p em,Bron: wollsackverwitterung, Reallexikon der germanischen Altertumskunde door H. Beck en J. Udolph.","slug":"worden-de-mysteries-rond-duitse-“stonehenge”-ooit-opgehelderd","id":36,"image":"/img/externsteine-zonsopgang-duitsland.jpg","date":"2021-07-03T07:06:47.311Z","onderwerp":"quirky"},{"title":"Zombie-gen in ons brein leeft voort na de dood!","tags":"zombi, genen, neuronen, brein, hersenen, dood","content":"article p Wie denkt dat je lijf na je overlijden, zich bezig gaat houden met doodnormale zaken als ontbinding, heeft het mis. Wetenschappers hebben een zombie-gen ontdekt, dat in de hoogste versnelling gaat, lang na je dood. p Het menselijk lichaam blijft ons verbazen en het was al eerder bekend dat sommige cellen in ons brein nog even doorwerken, als we onze laatste adem hebben uitgeblazen. “Nog even doorwerken” is echter wel van een andere orde dan keihard aan de bank gaan en grote tentakels groeien! Én laat dat nu precies zijn wat het nieuw ontdekte zombie-gen doet. p strong,Genen van neuronen kappen wél na de dood p De wetenschappers zijn een groep neurologen aan de universiteit van Chicago in Illinois Ze bestudeerden hersenweefsel dat tijdens hersenchirurgie was verwijderd. Vervolgens lieten ze het weefsel afsterven door het onder meer van zuurstof te verstoken. Een deel van de genen van hersencellen bleek zich voor het grote deel te gedragen naar verwachting van de wetenschappers.  p Deze baseerden zich op vorige studies en gingen ervan uit dat de hersenen stopten met activiteit te vertonen na de dood. En de genen van de hersencellen dus ook. De genen van de cellen aanwezig in neuronen bleken inderdaad snel na het overlijden inactief te worden. Dit vonden de wetenschappers niet heel verbazingwekkend, want neuronen zijn de hersencellen die betrokken zijn bij het denken en het geheugen van mensen. En als er geen mens meer is die die cellen gebruikt om te denken of zich dingen te herinneren, is het niet zo gek dat de genen van die neuronen dan maar stoppen met activiteit.  p strong,Huishoudelijke genen en opruim genen na de dood nog lekker aan de bak p Verrassender vonden de wetenschappers het, dat maar liefst 80% van de genen in de hersencellen gewoon nog lekker aan het werk bleken, zo niet heel ijverig. De wetenschappers noemen deze genen de zogenaamde huishoudelijke genen en hun taak is de kwaliteit van het hersenweefsel goed te houden. De activiteit van deze genen bleek nog uren stabiel te blijven. p Domweg stomverbaasd waren de wetenschappers echter, toen ze de activiteit van een derde groep genen bekeken. Deze genen horen bij de zogeheten ‘gliacellen’ en komen super op dreef als jijzelf het hoekje om bent. De cellen groeien uit tot gigantische proporties en ze ontspruiten lange tentakel-achtige armen uit de cellen, tot wel 24 uur na het intreden van de dood. Waarom doen die cellen dat?  p strong,Huishoudelijke cellen groeien en krijgen tentakels. Ná je dood. p Daar hebben de onderzoekers wel een antwoord op. Gliacellen zijn de cellen die de gezondheid van het hersenen in de gaten houden. Als er koorts of andere aanvallen dreigen, komen de gliacellen in actie. Zij moeten de hersenen schoon houden en de boel opruimen na een infectie of zuurstof te kort. En als je dood bent gegaan, is er natuurlijk wel een ernstig zuurstoftekort in de hersenen. De gliacellen gaan dus aan de slag en dat betekent dat de genen van de cellen natuurlijk net zo actief worden. p Of de zombie-genen nog andere effecten teweeg kunnen brengen in ons brein is niet zeker. Zo zou de vergrootte hersenactiviteit kunnen verklaren waarom sommige mensen bijna-dood-ervaringen krijgen, in het geval van bijvoorbeeld verdrinking. Door dit zuurstoftekort gaan de gliacellen extra aan de slag. De hyperactiviteit van de zombie-genen zou mogelijk de oorzaak zijn van het gegeven dat mensen zeer intens kleuren, geuren en gevoelens ervaren. p strong,Dichter bij oplossingen voor neurologische problemen? p De wetenschappers zijn verrast én blij met de bevindingen. Begrijpen hoe menselijke genen zich gedragen na onze dood, staat hoog op het verlanglijstje van wetenschappers die zich specialiseren in het onderzoek en de behandeling van een heel scala aan aandoeningen waarin de hersenen een grote rol spelen zoals autisme, dementie en epilepsie. p em,Gepubliceerd op 12.5.2021 p em,Bron: F. Dachet, J.B. Brown, T. Valyi-Nagi, K. D. Narayan, A. Serafini, N. Boley, Th. R. Gingeras, S.E. Celniker, G. Mohapatra, J.A. Loeb - Selective time-dependent changes in activity and cell-specific gene expression in human postmortem brain.","slug":"zombie-gen-in-ons-brein-leeft-voort-na-de-dood-1","id":37,"image":"/img/zombi-vrouw-eng.jpg","date":"2021-06-17T15:32:14.637Z","onderwerp":"quirky"},{"title":"“Vrije” seks in de oude steden leidde tot explosie in SOA’s","tags":"Londen oude steden seksueel misbruik SOA's kwik syfilis","content":"article p Onze overgrootouders in de grote steden van 250 jaar geleden, lustten er wel pap van en waren seksueel niet bepaald terughoudend. De SOA’s tierden er dan ook welig. Met alle gevolgen van dien. p Je zou zeggen dat de kerk in de 18e eeuw de zeden nog wel een beetje in de hand had, maar niets is minder waar. Onderzoek wijst uit dat in Londen bijvoorbeeld, grote delen van de bevolking zich overgaf aan een vrije seksuele moraal. Met een explosie in geslachtsziekten als resultaat. p strong,Kans van 1 op 5 dat je syfilis kreeg p Voordat je de respectabele leeftijd bereikte van 35 jaar, was de kans 20% dat je al syfilis had opgelopen. En dat was nog niet eens het ergste. Ook chlamydia en gonorroe dansten vrolijk de polka en die maakten zelfs nog meer slachtoffers dan syfilis. Sterker nog, wetenschappers konden aantonen dat verreweg het overgrote deel van de bevolking tussen de 15 en 35 jaar wel eens te maken kreeg met een geslachtsziekte.  p Om vandaag de dag ziek te worden kan heel vervelend zijn. Ziek worden in de 18e eeuw was simpelweg een ramp. Zeker SOA’s veroorzaakten veel pijnen, die lastig te behandelen waren en waaraan mensen een ernstig risico liepen, te overlijden. De eerste signalen, een branderig gevoel tijdens het plassen of een uitslag op de edele delen, werd dan ook standaard genegeerd. Men hoopte massaal dat het maar het minder ernstige gonorroe zou zijn en gingen met huismiddeltjes, pillen en poeders aan de slag.  p strong,SOA’s leidden tot zweren, koorts en de dood p Maar voor veel mensen werden de klachten ernstiger en zij kregen te maken met ongemak en koortsen,  die het functioneren van het lichaam volledig lam legden. Ook krankzinnigheid en de dood, kwamen niet zelden voor. Een medicijn op basis van kwik kon de syfilis gelukkig wel genezen en werd door sommige instellingen zelfs gratis verstrekt, maar je voelde je er nog beroerder van dan voorheen en bovendien vergde de behandeling minstens 5 weken bedrust. Dat was een luxe die vele arme mensen zich niet konden veroorloven. In die tijd was het letterlijk werken tot je er bij neer viel.  p Het onderzoek werd gehouden door de Britse universiteit van Cambridge en richtte zich op alle bronnen beschikbaar, zoals administratie van zogeheten werkhuizen en ziekenhuizen als St. Thomas en Guy’s uit het het einde van de 18e eeuw. Geslachtsziekten vormden gezondheidsprobleem numero uno en zorgden in sommige gevallen voor één derde van alle patiënten, die werden ondergebracht in de zogeheten ‘faul wards’ oftewel ‘ranzige afdelingen’.  p strong,Vooral oude rijke mannen en jonge arme mannen liepen SOA-risico p Het bleek dat een grote stad zoals Londen, veel immigranten aantrok. Niet alleen internationaal, maar ook uit verarmde landelijke gebieden. Of zoals de wetenschappers het zeggen: de mobiliteit is groter in zo’n stad en daarmee ook het seksueel verkeer. p Er waren dan ook ruwweg zo’n 3 belangrijke groepen die een verhoogd risico liepen. Dat waren jonge, single en werkzoekende mannen die naar de stad trokken en daar plezier maakten met onder andere prostituees. Maar ook juist de oudere en veel rijkere man hield er een bepaalde ongezonde levensstijl op na. Van de bekende intellectueel Samuel Johnson bijvoorbeeld, is het bekend dat hij zich maar liefst 19 keer moest behandelen voor de besmettingen die hij tijdens zijn actieve leven opliep. Nou ja, tussen 1760 en 1784 in ieder geval, want die periode is bekend door zijn autobiograaf. Het kan dus zo zijn, dat de beste man nog vaker druipers en zweren had. En Johnson had nog mazzel: de rijken konden zich tenminste nog goede gezondheidszorg veroorloven.  p strong,Arme jonge vrouwen massaal slachtoffer van seksueel geweld p Sowieso betwijfelen de onderzoekers of we nu veel medelijden moesten hebben met kerels als Johnson. Zij veroorzaakten met hun gedrag namelijk de derde groep slachtoffers van allerhande pijnlijke seksuele ziektes. Dit was tevens de grootste groep, te weten jonge vrouwen die zich aan de –  toen zeer brede – onderkant van de maatschappij bevonden. p Deze meisjes trokken massaal uit armoede naar de grote stad, in de hoop op een bestaan en inkomen. Dat vonden ze dan ook, maar wel in de prostitutie of als dienstmeisje. Het bestaan als dienstmeisje was niet veel beter dan als prostituee. Dienstmeisjes waren door hun kwetsbare financiële positie het favoriete slachtoffer van hun rijke werkgever. Immers: je werk was ook je dak boven je hoofd. En om nu dakloos zijn in de 18e eeuwse grote stad, was helemaal vragen om ellende.  p strong,Chique dames bleven gespaard   p Het gevolg was dus dat je je als dienstmeisje niet in de positie bevond om je te wapenen tegen ongewenste seksuele avances. Misbruik en verkrachtingen waren helaas dan ook eerder regel dan uitzondering in de meeste deftige woningen in chique buurten. Aangezien vast is komen te staan, dat de echtgenotes van de rijke heren, géén verhoogd risico liepen op SOA’s, is het wrang om te bedenken dat de gegoede mannelijke burger uit die tijd zijn lusten bot vierde op voornamelijk zijn arme vrouwelijke personeel. Zijn vrouw bleef verschoond van zowel zijn seksuele aandacht als de ziekte die er zo vaak mee gepaard ging. p Met geweld of met plezier: de geslachtziektes maalden er niet om hoe zij werden overgebracht. Maar dat zij succesvol werden verspreid, honderden jaren geleden in de grote stad, dat staat in ieder geval vast. p em,Gepubliceerd op 12.5.2021 p em,Bron: The pox in Boswell’s London: an estimate of the extent of syphilis infection in the metropolis in the 1770st door S. Szreter en K. Siena van Cambridge University.","slug":"“vrije”-seks-in-de-oude-steden-leidde-tot-explosie-in-soa’s","id":38,"image":"/img/londen-tekening-big-ben.jpg","date":"2021-06-11T11:20:50.470Z","onderwerp":"history"}]